[
  {
    "categoryId": "67e37c3764e7fa6f93a48019",
    "articles": [
      {
        "_id": "6814a53849d10f8548897f08",
        "title": "Vinamilk hòa cùng niềm vui của ngày Hội thống nhất non sông",
        "uploadDay": "2/5/2025 17:58:00",
        "details": [
          {
            "detail": [
              "Chuỗi hoạt động mừng kỷ niệm 50 năm Giải phóng miền Nam, thống nhất đất nước, với các sự kiện chính diễn ra trong hai ngày 29 và 30 tháng 4, thu hút hàng trăm ngàn người náo nức tham gia. Vinamilk đã đồng hành cùng các khoảnh khắc hân hoan mừng đại lễ tại TP.HCM, tiếp thêm dinh dưỡng cho các lực lượng và người dân.",
              "Lễ kỷ niệm chính thức diễn ra vào sáng 30/4, với phần diễu binh, diễu hành của hơn 13.000 người. Vào tối 29 và 30/4, đường Nguyễn Huệ trở thành sân khấu sôi động với các hoạt động như: trình diễn nghệ thuật 3D mapping, võ nhạc cổ truyền, múa lân - sư - rồng, diễu hành kỵ binh, đồng diễn \"Vũ điệu khăn rằn\" và các chương trình nghệ thuật. Đặc biệt là màn trình diễn pháo hoa rực rỡ trên bầu trời.",
              "",
              "Suốt dọc đường Nguyễn Huệ, bến Bạch Đằng, Lê Duẩn và Công viên 30/4, hòa trong không khí của sự kiện, người dân có thể bổ sung dinh dưỡng từ các sản phẩm của Vinamilk như: sữa tươi Vinamilk 100%, sữa 9 hạt Vinamilk, sữa đậu nành cao canxi, sữa tươi​ Vinamilk Green Farm và nước suối Icy. Vinamilk đã tiếp ứng hơn 150.000 sản phẩm dinh dưỡng đồng hành cùng các hoạt động của đại lễ.",
              "",
              ""
            ],
            "type": "text"
          },
          {
            "imgTitle": "Từ 30/4, đội ngũ Vinamilk đã sẵn sàng tiếp ứng các sản phẩm sữa và nước đóng chai cho lực lượng trước giờ diễu hành",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-giaitri2-05_20.jpg",
            "type": "image"
          },
          {
            "detail": [
              ""
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c3764e7fa6f93a48019"
      },
      {
        "_id": "6814a28f49d10f8548897f00",
        "title": "2 cách đổi GPLX online mới nhất từ năm 2025",
        "uploadDay": "2/5/2025 17:46:38",
        "details": [
          {
            "detail": [
              "Theo đại diện của Cục Cảnh sát giao thông (Bộ Công an) cho biết, từ ngày 1-3-2025, người dân có thể đổi GPLX online hoặc làm trực tiếp. ",
              "Giấy phép lái xe là gì?",
              "",
              "Giấy phép lái xe (GPLX, bằng lái xe…) là một loại giấy tờ do cơ quan nhà nước có thẩm quyền cấp cho phép cá nhân được lái xe cơ giới trên đường.",
              "",
              "GPLX có vai trò quan trọng trong việc chứng minh năng lực và trình độ của người lái xe, góp phần đảm bảo trật tự an toàn giao thông và là cơ sở để xử lý vi phạm giao thông.",
              "",
              "Theo Luật Trật tự, an toàn giao thông đường bộ 2025, từ năm 2025 GPLX sẽ tăng lên 15 hạng là A1, A, B1, B, C1, C, D1, D2, D, BE, C1E, CE, D1E, D2E, DE, thay vì chỉ 13 hạng như trước đó (theo Luật Giao thông đường bộ 2008).",
              "",
              "Cách đổi GPLX trực tiếp",
              "",
              "Người được đổi, cấp lại giấy phép lái xe sẽ thực hiện hồ sơ bao gồm: Đề nghị đổi hoặc cấp lại giấy phép lái xe theo mẫu quy định; giấy khám sức khỏe của người lái xe do cơ sở khám bệnh, chữa bệnh đủ tiêu chuẩn cấp (trừ người có giấy phép lái xe hạng A1, A, B1); bản sao hoặc bản sao điện tử được chứng thực của giấy phép lái xe, căn cước công dân; hộ chiếu còn thời hạn sử dụng (đối với người nước ngoài, người Việt Nam định cư ở nước ngoài).",
              "",
              "\"Trường hợp giấy phép lái xe được tích hợp hai hạng mà người dân đang trong thời gian bị tước quyền sử dụng bằng lái của một hạng thì nộp quyết định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ để được đổi hạng còn lại\", đại diện Cục CSGT cho biết.",
              "",
              "Ngoài ra, người dân có nhu cầu đổi giấy phép lái xe xuống hạng thấp hơn, phải khai rõ tại đơn đề nghị đổi hoặc cấp lại giấy phép lái xe và chịu trách nhiệm về nội dung kê khai.",
              "",
              "Cũng theo đại diện Cục Cảnh sát giao thông, khi đổi, cấp lại giấy phép lái xe trực tiếp thì người dân đến trụ sở Công an xã, phường thị trấn nơi được bố trí điểm tiếp nhận hồ sơ hoặc Phòng Cảnh sát giao thông Công an các tỉnh thành phố.",
              "",
              "Mỗi lần đổi, cấp lại giấy phép lái xe người dân sẽ phải nộp 135.000 đồng tiền phí (thực hiện theo Thông tư 37/2023 của Bộ Tài chính).",
              "",
              "Người dân được nhận kết quả sau năm ngày kể từ ngày được tiếp nhận hồ sơ. Thông tin giấy phép lái xe được cập nhật trên VNeID và trang tra cứu thông tin giấy phép lái xe của Cục Cảnh sát giao thông sau ba ngày tiếp nhận hồ sơ.",
              "",
              "Cách đổi GPLX online",
              "",
              "Người dân có nhu cầu cấp, đổi GPLX bằng hình thức trực tuyến (online) thì truy cập vào Cổng dịch vụ công quốc gia, sau đó chọn dịch vụ “Đổi giấy phép lái xe” hoặc truy cập trực tiếp vào liên kết https://dvc-gplx.csgt.bocongan.gov.vn/p/home/dvc-trang-chu.html."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Cách đổi GPLX online mới nhất năm 2025. Ảnh chụp màn hình",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-giaitri2-05_17.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Tại đây, người dân lựa chọn cơ quan tiếp nhận, lý do đổi GPLX rồi tra cứu thông tin đã cấp.",
              "",
              "Tiếp theo, người dân kiểm tra thông tin cá nhân và giấy phép lái xe rồi tra cứu thông tin sức khỏe đã khám bằng mã giấy khám sức khỏe hoặc số căn cước công dân, sau đó xem chi tiết sức khỏe. Sau đó, xem hướng dẫn và tải ảnh chân dung.",
              "",
              "Đính kèm thành phần hồ sơ theo hướng dẫn, kiểm tra lại thông tin liên hệ, cam kết thông tin và nhấn tiếp tục. Người dân cần lựa chọn hình thức nhận kết quả, kiểm tra thông tin người nhận và nhập địa chỉ nhận kết quả.",
              "",
              "Cuối cùng chọn Nộp hồ sơ, có thể xem lại thông tin sau khi nộp hồ sơ thành công. Với hình thức cấp, đổi giấy phép lái xe qua dịch vụ công trực tuyến sẽ mất 115.000 đồng/lần cấp (thực hiện theo Thông tư 63/2023 của Bộ Tài chính).",
              "",
              "Đồng thời, thời gian trả kết quả và hiển thị thông tin lên VNeID sẽ tương đương với làm trực tiếp. Kết quả giấy phép lái xe được trả thông qua dịch vụ bưu chính theo yêu cầu của cá nhân."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c3764e7fa6f93a48019"
      },
      {
        "_id": "6814a24049d10f8548897eff",
        "title": "Mazda CX-5 giá từ 759 triệu đồng: SUV phân khúc C hút gia đình trẻ",
        "uploadDay": "2/5/2025 17:45:20",
        "details": [
          {
            "detail": [
              "Mazda CX-5 vừa có đợt điều chỉnh giá bán rất hấp dẫn và đang là tâm điểm trong phân khúc xe gầm cao.",
              "Dòng SUV phân khúc hạng C đang có mặt tại thị trường Việt Nam đổi nổi lên rõ nhất chính la chiếc Mazda CX-5 xe có nhiều phiên bản lựa chọn. Cụ thể, Mazda CX-5 là dòng xe gầm cao đang được nhiều khách hàng Việt lựa chọn",
              "",
              " Tại thị trường Việt Nam, mẫu xe Mazda CX-5 phiên bản nâng cấp đã có mặt và được phân phối chính hãng ở thị trường trong nước với 3 phiên bản tùy chọn gồm: Deluxe, Luxury, và Premium. Đi kèm giá bán từ 759 triệu đồng và cao nhất là 999 triệu đồng."
            ],
            "type": "text"
          },
          {
            "imgTitle": "",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-giaitri2-05_16jpg.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Ở phiên bản nâng cấp này, xe được tinh chỉnh và cập nhật nhiều chi tiết mới đáng chú ý như: ở bản Turbo Premium được trang bị lưới tản nhiệt phía trước với màu đen bóng. Trong khi đó bản Turbo Signature có lưới tản nhiệt trước có lớp sơn sáng. Bộ mâm của CX-5 mới cỡ 19 inch có sẵn tùy chọn màu bạc hoặc màu đen.",
              "",
              "Nội thất của Mazda CX-5 2024 được đánh giá là một trong những nội thất đẹp nhất trong phân khúc xe SUV cỡ nhỏ, với chất lượng vật liệu cao và thiết kế sang trọng. Và sau đây là những đặc điểm nổi bật của nội thất New Mazda CX-5.",
              "",
              "Tất cả các phiên bản của xe đều được trang bị màn hình thông tin cỡ 10.3-inch, có các ứng dụng như Apple CarPlay và Android Auto. Các bản cao cấp không những có đèn pha cải tiến và hệ thống âm thanh Bose 10 loa. Trong khi đó các chi tiết được ốp gỗ và mạ crôm, cùng vô-lăng 3 chấu bọc da trong khoang cabin giúp cho 2024 Mazda CX-5 trở nên sang trọng hơn. Không gian để chân của xe rộng rãi. Khoang đựng đồ phía sau xe rộng lên đến gần 872 lít và có thể mở rộng khi gập hàng ghế sau tăng dung tích lên đến 1. 679 lít.",
              "",
              "Mazda CX-5 có hai tùy chọn động cơ như sau: khối động cơ xăng SkyActiv-G, dung tích 2.0L, cho công suất tối đa 154 mã lực và mô-men xoắn cực đại là 200 Nm. Còn bản động cơ xăng SkyActiv-G, dung tích 2.5L, cho công suất tối đa là 188 mã lực và mô-men xoắn cực đại 252 Nm."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Gói tính năng an toàn chủ động đầy đủ sẽ được trang bị trên New Mazda CX-5 kể từ phiên bản Luxury trở lên. Đối với phiên bản Deluxe sẽ được bổ sung 2 tính năng là cảnh báo điểm mù và cảnh báo phương tiện cắt ngang khi lùi. Các phiên bản còn lại sẽ được trang bị thêm loạt tính năng như:  Hệ thống cảnh báo lệch làn đường (LDWS) / Hệ thống chống bó cứng phanh (ABS) / Hệ thống phân bổ lực phanh (EBD) / Hệ thống cân bằng điện tử (DSC) / Hỗ trợ khởi hành ngang dốc.",
              "",
              "Chưa hết, xe còn được trang bị cảm biến đỗ xe trước sau, kiểm soát lực kéo, phanh tay điện tử, giữ phanh tự động & 6 túi khí / Hệ thống hỗ trợ giữ làn đường (LAS) / Hệ thống hỗ trợ phanh chủ động (SBS) / Hệ thống hỗ trợ phanh thông minh trong thành phố trước & Sau (F&R SCBS) / Cảnh báo mất tập trung (DAA) / Hệ thống kiểm soát hành trình thông minh (MRCC) / Hệ thống cảnh tránh va chạm sau (RCTA) / Hệ thống cảnh báo điểm mù (BSM) và camera lùi",
              "Mazda CX-5 là một mẫu SUV hạng C cao cấp với những cải tiến đáng kể so với phiên bản trước. Mazda CX-5 2024 được thiết kế theo triết lý \"Kodo - Soul of Motion\" của Mazda, mang đến sự kết hợp hoàn hảo giữa sức mạnh và khéo léo trong từng đường nét."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c3764e7fa6f93a48019"
      },
      {
        "_id": "6814a1fa49d10f8548897efe",
        "title": "Chọn Mazda CX-5 hay Subaru Forester trong tầm giá dưới 1 tỷ đồng?",
        "uploadDay": "2/5/2025 17:44:09",
        "details": [
          {
            "detail": [
              "Trong phân khúc SUV cỡ C, Mazda CX-5 và Subaru Forester đang nổi bật với những ưu điểm riêng, thu hút sự quan tâm của nhiều khách hàng.",
              "Cả hai mẫu xe này đều có giá bán gần 1 tỷ đồng cho các phiên bản cao cấp nhưng lại mang đến những trải nghiệm khác nhau, điều này khiến người tiêu dùng cần cân nhắc kỹ lưỡng. Trong khi Subaru Forester phiên bản I.L Eyesight có giá niêm yết ban đầu là 1,099 tỷ đồng nhưng hiện đang được các nhà bán lẻ giảm xuống giá thực tế là 929 triệu đồng. Còn với Mazda CX-5, phiên bản 2.5 Signature Exclusive có giá niêm yết là 979 triệu đồng và không có chương trình khuyến mãi nào, nhưng lại được giảm phí trước bạ cho đến hết tháng 11/2024 này.",
              "",
              "Với mức chênh lệch nói trên, sự lựa chọn giữa hai mẫu xe này có thể không quá khó khăn. Tuy nhiên, khách hàng nên xem xét các yếu tố như hiệu suất vận hành, tính năng an toàn, thiết kế nội thất và khả năng tiết kiệm nhiên liệu để đưa ra quyết định phù hợp nhất với nhu cầu của mình. Dưới đây là một số điểm nổi bật và khác biệt giữa Mazda CX-5 và Subaru Forester nhằm giúp người dùng có cái nhìn tổng quan hơn và dễ dàng hơn trong việc lựa chọn mẫu SUV phù hợp.",
              "",
              "Cái nhìn tổng thể",
              "",
              "Cả Subaru Forester và Mazda CX-5 đều có những điểm mạnh và yếu riêng. Về kích thước, Forester dài hơn CX-5 35mm và cao hơn 50mm, nhưng lại hẹp hơn 30mm. Đáng chú ý, chiều dài cơ sở của Forester lại ngắn hơn CX-5 30mm, điều này có thể ảnh hưởng đến không gian nội thất và cảm giác lái."
            ],
            "type": "text"
          },
          {
            "imgTitle": "",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-giaitri2-05_15.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Phiên bản Forester I.L Eyesight chỉ được trang bị mâm 17 inch, nhỏ hơn so với mâm 19 inch của CX-5 2.5 Signature Exclusive. Mặc dù mâm 17 inch có thể không thu hút về mặt thẩm mỹ nhưng lại mang lại sự êm ái và giảm tiếng ồn hiệu quả hơn trong khoang lái.",
              "",
              "Thiết kế và ngoại thất",
              "",
              "Đối với thiết kế, Mazda CX-5 tiếp tục khẳng định phong cách KODO với vẻ ngoài tinh tế và sang trọng, trong khi Subaru Forester vẫn giữ kiểu dáng cục mịch và có phần lỗi thời, dù đã được nâng cấp. Điều này có thể khiến Forester kém hấp dẫn hơn trong mắt những người yêu thích sự hiện đại.",
              "",
              "Khi nhìn về thiết kế ngoại thất, Mazda CX-5 2.5 Signature Exclusive được trang bị đầy đủ các tính năng hiện đại. Trong khi đó, Subaru Forester I.L Eyesight thiếu đèn pha tự động và sử dụng đèn sương mù halogen để phá sương mù. Sự khác biệt này có thể ảnh hưởng đến trải nghiệm lái xe trong điều kiện thời tiết xấu.",
              "",
              "Trang bị nội thất",
              "",
              "Về nội thất, Mazda CX-5 ghi điểm với thiết kế sang trọng, hiện đại và tinh tế, phù hợp với cả khách hàng nam và nữ. Trong khi đó, Subaru Forester lại mang đến một không gian nội thất có phần thô cứng nhưng vẫn giữ được nét hiện đại, có vẻ phù hợp hơn với đối tượng khách hàng nam. Dù chiều dài cơ sở của Forester ngắn hơn 30mm so với CX-5 nhưng không gian bên trong lại khá rộng rãi, đặc biệt là hàng ghế thứ hai được đánh giá cao hơn về độ thoáng đãng."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Xét về trang bị tiện nghi, Mazda CX-5 2.5 Signature Exclusive vượt trội hơn hẳn so với Subaru Forester I.L Eyesight. Mẫu xe do THACO lắp ráp được trang bị nhiều tính năng cao cấp như ghế bọc da Nappa, sạc không dây, cửa sổ trời, hệ thống sưởi/làm mát hàng ghế trước, sưởi vô lăng, 10 loa Bose và kính HUD, trong khi Forester lại thiếu nhiều tiện ích tương tự.",
              "",
              "Khả năng vận hành",
              "",
              "Đối với khả năng vận hành, Subaru Forester I.L Eyesight có thông số kỹ thuật thấp hơn Mazda CX-5 2.5 Signature Exclusive, với 32 mã lực và 56Nm mô-men xoắn kém hơn. Hơn nữa, Forester sử dụng hộp số tự động vô cấp, không mang lại cảm giác lái thú vị như hộp số tự động 6 cấp của CX-5. Tuy nhiên, động cơ Boxer đối xứng của Forester lại mang đến sự ổn định và độ bám đường tốt hơn, đặc biệt khi di chuyển ở tốc độ cao hoặc vào các khúc cua."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Hệ dẫn động 4 bánh đối xứng S-AWD của Subaru cũng cho phép phân phối mô-men xoắn một cách linh hoạt giữa các bánh xe, giúp cải thiện khả năng điều chỉnh lực kéo theo điều kiện mặt đường, vượt trội hơn so với hệ thống AWD cơ bản trên CX-5.",
              "",
              "Tính năng an toàn",
              "",
              "Mazda CX-5 phiên bản 2.5 Signature Exclusive và Subaru Forester I.L Eyesight đều được trang bị các tính năng an toàn hiện đại. Tuy nhiên, sự khác biệt giữa hai mẫu xe này khá rõ rệt. Mazda CX-5 nổi bật với hệ thống an toàn đa dạng, bao gồm cảm biến va chạm trước/sau và camera 360 độ giúp người lái dễ dàng quan sát và điều khiển trong không gian chật hẹp.",
              "",
              "Ngược lại, Subaru Forester I.L Eyesight chỉ trang bị một số tính năng cơ bản như cảnh báo lệch làn và điều khiển hành trình thích ứng, cùng với cảm biến va chạm sau và camera lùi, điều này có thể khiến việc di chuyển trong những khu vực hẹp trở nên khó khăn hơn. Tuy nhiên, Forester I.L Eyesight lại được trang bị tới 7 túi khí mang lại sự an toàn cho hành khách trong trường hợp xảy ra va chạm."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c3764e7fa6f93a48019"
      }
    ],
    "category": [
      {
        "_id": "67e37c3764e7fa6f93a48019",
        "categoryName": "Giải trí",
        "urlDisplay": "giai-tri"
      }
    ]
  },
  {
    "categoryId": "67e37ce264e7fa6f93a4801c",
    "articles": [
      {
        "_id": "681495a149d10f8548897edb",
        "title": "Các điểm ngắm pháo hoa mừng thống nhất ở Hà Nội",
        "uploadDay": "2/5/2025 16:51:29",
        "details": [
          {
            "detail": [
              "Tối 27/4, Hà Nội bắn pháo hoa trong chương trình \"Vang mãi khúc khải hoàn\" nhân kỷ niệm 50 năm thống nhất đất nước tại công viên Thống Nhất.",
              "",
              "Thời gian bắn pháo hoa từ 21h45 đến 22h ngày 27/4. 600 quả pháo tầm cao cùng 90 giàn pháo hoa tầm thấp sẽ được bắn ở khu vực sân khấu đa năng Công viên Thống Nhất, phường Lê Đại Hành, quận Hai Bà Trưng.",
              "",
              "Người dân và du khách tại Hà Nội dịp này có thể lựa chọn các điểm dưới đây để chứng kiến những màn pháo hoa này."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Đảo hồ Bảy Mẫu (bên trái) trong công viên Thống Nhất là điểm bắn pháo hoa mừng ngày 30/4. Ảnh: Trường Thi",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_13.jpg",
            "type": "image"
          },
          {
            "detail": [
              "",
              "Du lịchTư vấnChủ nhật, 27/4/2025, 00:09 (GMT+7)",
              "Các điểm ngắm pháo hoa mừng thống nhất ở Hà Nội",
              "Tối 27/4, Hà Nội bắn pháo hoa trong chương trình \"Vang mãi khúc khải hoàn\" nhân kỷ niệm 50 năm thống nhất đất nước tại công viên Thống Nhất.",
              "",
              "Thời gian bắn pháo hoa từ 21h45 đến 22h ngày 27/4. 600 quả pháo tầm cao cùng 90 giàn pháo hoa tầm thấp sẽ được bắn ở khu vực sân khấu đa năng Công viên Thống Nhất, phường Lê Đại Hành, quận Hai Bà Trưng.",
              "",
              "Người dân và du khách tại Hà Nội dịp này có thể lựa chọn các điểm dưới đây để chứng kiến những màn pháo hoa này.",
              "",
              "Đảo hồ Bảy Mẫu (bên trái) trong công viên Thống Nhất là điểm bắn pháo hoa mừng ngày 30/4. Ảnh: Trường Thi",
              "Đảo hồ Bảy Mẫu (bên trái) trong công viên Thống Nhất là điểm bắn pháo hoa mừng ngày 30/4. Ảnh: Trường Thi",
              "",
              "Các điểm công cộng",
              "",
              "Điểm bắn pháo hoa là sân khấu đa năng có bậc thềm hình vòng cung và lát gạch, sát mép hồ Bảy Mẫu, cách cổng công viên phía đường Lê Duẩn khoảng 300 m.",
              "",
              "Địa điểm lý tưởng quan sát pháo hoa là phía trong công viên, nơi có không gian rộng, thoáng mát và miễn phí. Người dân dễ dàng tiếp cận từ phía phố Trần Nhân Tông và phố Nguyễn Đình Chiểu. Có thể ngắm pháo hoa ở phạm vi gần vì điểm bắn nằm đối diện qua hồ Bảy Mẫu. Quanh khu vực này cũng là phố đi bộ mỗi cuối tuần. Công viên đã bỏ hàng rào nên người dân và du khách thuận tiện ra vào.",
              "",
              "Ngoài ra, mọi người cũng có thể quan sát từ các địa điểm như đường Lê Duẩn, Đại Cồ Việt, Đào Duy Anh, Xã Đàn hay xung quanh hồ Thiền Quang. Tại một số tòa nhà văn phòng, chung cư cao tầng gần khu vực công viên Thống Nhất như Prime Center (phố Quang Trung), Ocean Park (phố Đào Duy Anh), Hòa Phát Tower (đường Giải Phóng), Đại học Bách Khoa cũng dễ dàng quan sát pháo hoa.",
              "",
              "Các quán cà phê",
              "",
              "Một số quán cà phê ở xa công viên Thống Nhất, nhưng có tầng cao như Kitsune Coffee ngõ 378 Lê Duẩn (tầng 11), Aries Rooftop Coffee số 8 Ô Chợ Dừa (tầng 9) hay Helios Skyview ở 150 Tôn Đức Thắng (tầng 8) cũng có thể quan sát pháo hoa tầm cao. Những địa điểm này đều nhận đặt chỗ trước.",
              "",
              "The Sipping Bar Waterfront là quán cà phê nhà thuyền nằm ngay bến thuyền đạp vịt, không gian thoáng bên hồ, tầm quan sát tốt. Chỗ ngồi được bố trí cả trong nhà và ngoài trời. Nên tiếp cận quán từ phía cổng phố Đại Cồ Việt. Các dịp bắn pháo hoa, quán thường miễn phí vé gửi xe, có thể mua đồ uống ở quán sau đó đi bộ tìm vị trí thuận lợi xem pháo hoa.",
              "",
              "Khu vực đường Nguyễn Đình Chiểu có một dãy quán cà phê, có tầm nhìn thoáng về phía công viên như Joah, An Kinh Bắc, Hanoian, Industry, Simee, 80 plus, Renée. Tuy nhiên, một số góc ở đây bị cây xanh của công viên che khuất."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ce264e7fa6f93a4801c"
      },
      {
        "_id": "6814955d49d10f8548897eda",
        "title": "Các gợi ý đi chơi dịp lễ 30/4 giờ chót",
        "uploadDay": "2/5/2025 16:50:20",
        "details": [
          {
            "detail": [
              "Hầu hết vé máy bay và phòng khách sạn cả nước dịp lễ 30/4 đã được đặt hết, nhưng với những người quyết định đi nghỉ phút chót, vẫn còn một số lựa chọn.",
              "",
              "Hai ngày trước kỳ nghỉ lễ, nếu \"bỗng dưng\" muốn lên đường đi du lịch, du khách có thể tham khảo một vài gợi ý dưới đây. VnExpress lựa chọn dựa trên tiêu chí là các điểm du lịch nổi tiếng, vẫn còn phòng khách sạn, vé máy bay giá hợp lý, hoặc có thể di chuyển bằng ôtô, xuất phát từ Hà Nội và TP HCM.",
              "",
              "Điểm đến trong nước",
              "",
              "Tam Đảo (Vĩnh Phúc)"
            ],
            "type": "text"
          },
          {
            "imgTitle": "Nhà thờ đá tại Tam Đảo. Ảnh: Trung Nghĩa",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_11.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Hai ngày trước kỳ nghỉ lễ, khách sạn tại Tam Đảo từ 2 đến 5 sao vẫn còn phòng với giá từ 1 triệu đến 4 triệu đồng một đêm, như Hôtel de l'Amour Tam Đảo, Venus Hotel Tam Đảo, Quynh Hoa Hotel Tam Dao, Tam Dao Gold Hotel. Di chuyển đến Tam Đảo từ Hà Nội dễ dàng bằng các phương tiện cá nhân hoặc công cộng. Thời gian khoảng 1 tiếng rưỡi.",
              "",
              "Tại Tam Đảo, du khách sẽ được tận hưởng không khí mát mẻ, đến thăm nhà thờ đá, Thiền Viện Trúc Tâm, thác Bạc, Vườn quốc gia, thưởng thức một số loại đặc sản như rau ngọn su su, cá suối, gà đồi, lợn đồi nướng.",
              "",
              "Thừa Thiên Huế",
              "",
              "Các đường bay từ Hà Nội và TP HCM tới Huế vẫn có 2-3 chuyến mỗi ngày từ 1/5, với giá từ 1,5 triệu đồng một chiều tùy ngày. Khách sạn tại Huế cũng còn nhiều, như các khu nghỉ Alba Wellness Resort, Melia Vinpearl Hue, Pilgrimage Village Boutique Resort & Spa, Azerai La Residence Hue, Hue Panorama Villa với giá cao nhất khoảng 5 triệu đồng một đêm.",
              "",
              "Tại Huế, du khách ngoài dạo chơi trong thành phố và các khu vực ở ngoại thành, còn có thể di chuyển đến phá Tam Giang, biển Thuận An, thị trấn Lăng Cô, Vườn quốc gia Bạch Mã. Đặc sản tại Huế có các loại bánh, cơm hến, thịt luộc tôm chua, chè hẻm.",
              "",
              "Trekking ở Quảng Bình"
            ],
            "type": "text"
          },
          {
            "imgTitle": "Hang Chuột trong tour Tú Làn. Ảnh: Oxalis",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_12.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Tour Hang Tiên - Tú Làn (1 hoặc 2 ngày) trong hệ thống hang động thuộc Vườn quốc gia Phong Nha - Kẻ Bàng vẫn còn một số chỗ trống trong dịp nghỉ lễ 30/4. Du khách chọn hành trình này cần liên hệ trước với các tư vấn viên của đơn vị cung cấp tour. Hành trình phù hợp với khách miền Bắc, tự túc phương tiện di chuyển đến Phong Nha.",
              "",
              "Với các tour trekking kể trên, du khách chỉ cần lo các trang phục cá nhân, chuẩn bị sức khỏe. Các thiết bị hỗ trợ an toàn, hướng dẫn viên, chỗ ngủ và bữa ăn đã bao gồm trong tour. Tham gia tour, du khách sẽ được trải nghiệm thiên nhiên, khám phá hang động với các hoạt động như băng rừng, bơi lội trong hồ nước tự nhiên.",
              "",
              "Nghỉ dưỡng tại Đà Lạt",
              "",
              "Đà Lạt bắt đầu vào mùa thấp điểm do mưa. Tuy nhiên, mưa ở Đà Lạt không liên tục cả ngày mà thường chỉ vào buổi chiều. Từ TP HCM, du khách lái xe hoặc đi các phương tiện công cộng hết khoảng 6 tiếng. Vé máy bay từ Hà Nội và các tỉnh miền Bắc từ 1,3 triệu đồng một chiều.",
              "",
              "Phòng khách sạn tại Đà Lạt còn khá nhiều, từ các khách sạn bình dân, đến các khách sạn trung và cao cấp như Marigold, Dalat Wonder Resort, Terracotta Hotel and Resort, Colline Dalat, Du Parc Hotel Dalat, Golf Valley Hotel, với giá quanh mức 2 triệu đồng một đêm.",
              "",
              "Ở Đà Lạt, du khách đi thăm Dinh Bảo Đại, thác Datanla, đồi chè Cầu Đất, ga Đà Lạt, đỉnh Lang Biang. Các món ăn gợi ý gồm có lẩu gà lá é, nem nướng, bánh tráng nướng, bánh căn, bánh ướt lòng gà, ốc hấp, bánh mì xíu mại, lẩu đuôi bò."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ce264e7fa6f93a4801c"
      },
      {
        "_id": "681494ff49d10f8548897ed9",
        "title": "Loạt điểm đến gần TP Vinh cho kỳ nghỉ lễ 30/4",
        "uploadDay": "2/5/2025 16:48:46",
        "details": [
          {
            "detail": [
              "Thành phố Vinh vào dịp lễ không ồn ào như các thành phố du lịch lớn, nhưng vẫn nhiều lựa chọn trải nghiệm văn hóa, lịch sử và thiên nhiên.",
              "",
              "Nằm ở trung tâm Bắc Trung Bộ, TP Vinh - thủ phủ tỉnh Nghệ An - là điểm dừng chân lý tưởng cho những ai muốn tìm hiểu vùng đất gắn liền với Chủ tịch Hồ Chí Minh, kết hợp du lịch nhẹ nhàng và các hoạt động ngoài trời.",
              "",
              "Núi Quyết",
              "",
              "Cách trung tâm vài km về phía nam, núi Quyết là nơi vừa có thể leo núi nhẹ nhàng, vừa tìm hiểu lịch sử. Trên đỉnh có đền thờ Vua Quang Trung - người từng chọn nơi này để dựng kinh đô Phượng Hoàng Trung Đô. Công trình chưa kịp hoàn tất thì nhà vua băng hà, nhưng dấu tích và tinh thần của nó vẫn còn lại qua nhiều thế hệ người Nghệ.",
              "",
              ""
            ],
            "type": "text"
          },
          {
            "imgTitle": "Đền thờ vua Quang Trung trên núi Quyết, TP Vinh. Ảnh: Đức Hùng",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_10.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Ngoài giá trị lịch sử, núi Quyết còn thu hút du khách nhờ không gian thoáng đãng, nhiều cây xanh, đường bậc thang dẫn lên đỉnh phù hợp cho hoạt động leo núi nhẹ nhàng. Từ trên cao, có thể quan sát toàn cảnh thành phố Vinh, dòng sông Lam uốn lượn và núi Hồng Lĩnh ở phía xa. Nơi đây thường được người dân địa phương chọn làm điểm tập thể dục buổi sáng, đồng thời là điểm dừng chân của nhiều du khách ưa thích thiên nhiên và lịch sử.",
              "",
              "Bảo tàng Nghệ An",
              "",
              "Tọa lạc trong khuôn viên Thành cổ Vinh, Bảo tàng Nghệ An lưu giữ hơn 16.000 hiện vật phản ánh chiều dài lịch sử, văn hóa và đời sống của người dân xứ Nghệ. Không gian trưng bày của bảo tàng chia thành 5 chuyên đề chính: từ thời tiền sử, kháng chiến, đến các nét đặc trưng văn hóa dân gian và những đổi thay trong thời hiện đại. Đây là địa điểm phù hợp để tìm hiểu sâu hơn về vùng đất từng sản sinh nhiều nhân tài cho đất nước.",
              "",
              "Gần đây, bảo tàng còn trở thành điểm check-in được giới trẻ yêu thích. Nhờ việc đầu tư vào thiết kế trưng bày hiện đại, các không gian triển lãm chuyên đề, góc nghệ thuật và ánh sáng bố trí hài hòa, nơi đây không chỉ mang tính giáo dục mà còn hấp dẫn về mặt thị giác. Một số không gian ngoài trời trong khuôn viên bảo tàng, kết hợp với kiến trúc cổ kính của Thành cổ Vinh, tạo nên bối cảnh lý tưởng để chụp ảnh, đặc biệt với các du khách trẻ tuổi.",
              "",
              "Thành cổ Vinh",
              "",
              "Ngay bên cạnh bảo tàng là Thành cổ Vinh - một trong ba tòa thành nổi bật thời Nguyễn ở miền Trung, cùng với Huế và Đồng Hới. Thành được xây dựng dưới thời vua Gia Long năm 1804, ban đầu bằng đất, đến năm 1831 được vua Minh Mạng cho xây lại bằng đá theo kiến trúc Vauban của Pháp, với ba cửa chính và hào nước bao quanh.",
              "",
              "Hiện nay, dù phần lớn kiến trúc thành đã bị phá hủy do chiến tranh và thời gian, song cổng Tiền Môn cùng một số đoạn thành còn sót lại vẫn được bảo tồn. Du khách có thể đi dạo quanh khuôn viên thành, quan sát các di tích, đọc các bảng thông tin giới thiệu để hiểu rõ hơn về vai trò quân sự và hành chính của thành trong lịch sử phát triển của vùng Nghệ Tĩnh. Vào buổi chiều, nơi đây là điểm sinh hoạt cộng đồng quen thuộc của người dân địa phương và cũng là địa điểm lý tưởng để nghỉ chân khi tham quan các điểm lân cận.",
              "",
              "Biển Cửa Lò",
              "",
              "Cách TP Vinh khoảng 30 phút di chuyển, biển Cửa Lò là nơi thích hợp để \"hạ nhiệt\" sau khi đã đi tham quan trong thành phố. Bãi biển rộng, cát trắng mịn, nước trong và có nhiều hàng quán hải sản tươi sống dọc bờ.",
              "",
              "Ngoài tắm biển, du khách có thể đi mô tô nước, kéo dù hoặc chỉ đơn giản là đi dạo ngắm hoàng hôn. Vào mùa du lịch, nơi đây còn tổ chức các hoạt động như đêm nhạc, pháo hoa, chợ phiên buổi tối.",
              "",
              "Chạy bộ mừng đại lễ",
              "",
              "Ngày 4/5, giải chạy Hành trình theo chân Bác - Vì an ninh Tổ quốc dự kiến thu hút 2.000 người tham gia. Các cung đường đi qua nhiều tuyến phố lớn như đại lộ Lê Nin, đường Vinh - Cửa Lò, xuất phát từ Quảng trường Hồ Chí Minh. Đây là giải chạy đầu tiên do ngành công an tổ chức, nhân kỷ niệm 135 năm ngày sinh Chủ tịch Hồ Chí Minh.",
              "",
              "Trong bối cảnh nhiều người kết hợp du lịch và thể thao, sự kiện này là một lựa chọn đáng cân nhắc cho dịp nghỉ lễ ngắn ngày."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Ẩm thực xứ Nghệ",
              "",
              "Ẩm thực Nghệ An thiên về dân dã, nhưng phong phú về nguyên liệu địa phương. Nếu ở lại Vinh, bạn có thể thử cháo lươn tại các quán lâu năm trên phố Mai Hắc Đế hoặc Dốc Thiết. Nếu đi Cửa Lò, nên ghé chợ hải sản buổi sáng, nơi có mực nhảy nướng và các loại sò, ghẹ tươi sống chế biến tại chỗ.",
              "",
              "Một số đặc sản du khách có thể cân nhắc mang về như giò me, tương Nam Đàn, bánh mướt Diễn Châu, nhút Thanh Chương, cam Vinh, kẹo cu đơ... Hầu hết đều dễ tìm thấy trong các cửa hàng đặc sản hoặc chợ trung tâm Vinh."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ce264e7fa6f93a4801c"
      },
      {
        "_id": "681494a849d10f8548897ed8",
        "title": "Sun World Ba Na Hills vận hành tuyến cáp treo mới",
        "uploadDay": "2/5/2025 16:47:19",
        "details": [
          {
            "detail": [
              "Sun World Ba Na Hills đưa vào hoạt động tuyến cáp treo số 8, kết nối nhà ga Hội An 2 với vương quốc Mặt Trăng, tăng trải nghiệm du khách, vận hành từ 30/4.",
              "",
              "Tuyến cáp treo số 8 tại Sun World Ba Na Hills vận hành từ ngày 30/4. Đây là một công trình trọng điểm mới của khu du lịch nhằm nâng tầm trải nghiệm cho du khách, khánh thành đúng dịp kỷ niệm 50 năm ngày thống nhất đất nước.",
              "",
              "Rút ngắn thời gian di chuyển",
              "",
              "Tuyến cáp treo số 8 khởi hành từ nhà ga Hội An 2, có 153 cabin, công suất 3.000 khách mỗi giờ. Ngoài góp phần rút ngắn thời gian di chuyển và nâng cao công suất phục vụ du khách trong mùa cao điểm, tuyến cáp treo còn mang đến vô vàn trải nghiệm văn hóa, giải trí độc đáo và mới mẻ cho du khách."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Sun World Ba Na Hills vận hành tuyến cáp treo mới đúng dịp lễ 30/4 - 1/5. Ảnh: Sun World",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_8.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Đại diện Sun World cho biết, tuyến cáp treo số 8 không chỉ gia tăng thêm lựa chọn di chuyển mới mà còn kiến tạo hành trình trải nghiệm liền mạch, trọn vẹn hơn. Kết nối trực tiếp đến Vương quốc Mặt Trăng, tuyến cáp giúp du khách dễ dàng khám phá lâu đài Mặt Trăng, quảng trường Nhật Thực, tàu hỏa leo núi, đồng thời thuận tiện tiếp cận các điểm đến hấp dẫn khác như làng Pháp, cầu Vàng, vườn hoa Le Jardin D’Amour, chùa Linh Ứng hay trải nghiệm Ba Na By Night.",
              "",
              "Thiết kế mang tinh thần lễ hội",
              "",
              "Từ những bước chân đầu tiên tại nhà ga đi Hội An 2, du khách dễ dàng cảm nhận không gian văn hóa đậm đà bản sắc Việt. Nhà ga có thiết kế lấy cảm hứng từ nghệ thuật Múa Lân - một biểu tượng cho niềm vui, sự may mắn. Theo đại diện Sun World, trong văn hóa Việt Nam, Lân là linh vật mang đến điềm lành, hiện thân của sức sống mãnh liệt, báo hiệu một khởi đầu mới tốt lành.",
              "",
              "Mang tinh thần ấy vào lối kiến trúc, nhà ga Hội An 2 được kỳ vọng là nơi khơi nguồn cảm xúc, tiếp thêm năng lượng tích cực cho du khách trước khi bắt đầu hành trình khám phá Bà Nà.",
              "",
              "Không gian nhà ga gây ấn tượng bởi sự kết hợp giữa nét truyền thống và hiện đại. Chất liệu gỗ được sử dụng cho các cột trụ, khung cửa lớn và vách ngăn, gợi nhớ đến kiến trúc đình làng Việt Nam. Những họa tiết dân gian, hình ảnh từ tranh khắc gỗ biến tấu tinh tế trên các mảng kính và gạch lát sàn, gạch bông và gạch đỏ lát sàn với tông màu cam - đỏ chủ đạo, mang đến cảm giác tươi vui cho công trình. \"Mỗi du khách như đang bước vào một lễ hội Múa Lân đầy màu sắc\", đại diện Sun World nói.",
              "",
              "Từ nhà ga Hội An 2, tuyến cáp treo số 8 đưa du khách lướt nhẹ trên những cánh rừng nguyên sinh, băng qua những thung lũng mờ ảo trong sương để đến vương quốc Mặt Trăng. Hành trình trên cáp treo mang đến những góc nhìn ngoạn mục, thu trọn vẻ đẹp hùng vĩ của núi rừng Bà Nà vào tầm mắt.",
              "",
              "Điểm đến của tuyến cáp số 8 là nhà ga Moon Kingdom, một công trình kiến trúc độc đáo. Lấy cảm hứng từ hình ảnh chiếc nón lá bình dị của Việt Nam, nhà ga hiện lên với năm khối chóp lớn vươn mình giữa không trung, hài hòa với kiến trúc lâu đài Mặt Trăng.",
              "",
              "Bước vào bên trong, du khách có dịp chiêm ngưỡng không gian thiết kế độc đáo từ hàng ngàn viên gạch đất nung, mô phỏng hình ảnh \"lò gạch\" quen thuộc của người dân Việt Nam thời xưa."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Thời gian tới, nhà ga Moon Kingdom sẽ phát triển thành một tổ hợp đa năng bao gồm nhà ga, hầm rượu vang và nhà hàng đẳng cấp. Du khách có cơ hội tham gia vào hành trình khám phá rượu vang, tìm hiểu về quy trình sản xuất và thưởng thức rượu trong lòng đất.",
              "",
              "Song song đó, Sun World Ba Na Hills đã nâng công suất phục vụ ẩm thực với 4 nhà hàng buffet (Bốn Mùa, Taiga, Bharata - Arapang, Beer Plaza), sẵn sàng đón 10.000 thực khách và phục vụ 20.000 suất ăn cùng lúc.",
              "",
              "Ông Nguyễn Lâm An, Phó tổng giám đốc Khối Sun World, Giám đốc Sun World Ba Na Hills cho biết đây là bước khởi đầu cho hành trình kiến tạo những trải nghiệm đặc sắc, khác biệt tại Bà Nà.\"Tại Sun World Ba Na Hills, chúng tôi luôn trăn trở làm sao để không ngừng gia tăng những trải nghiệm mới mẻ, độc đáo cho du khách. Tuyến cáp treo số 8 không chỉ đơn thuần là phương tiện di chuyển mới, mà còn là cánh cửa mở ra hành trình khám phá đầy hứng khởi đến vương quốc Mặt Trăng\", ông An nói.",
              "",
              "Việc lựa chọn thời điểm ra mắt trùng với dịp kỷ niệm 50 năm ngày thống nhất đất nước, thống nhất đất nước, mang ý nghĩa đặc biệt. \"Chúng tôi mong muốn đây sẽ là món quà tri ân, một công trình ghi dấu ấn tự hào trong ngày vui trọng đại của dân tộc\", ông chia sẻ thêm.",
              "",
              "Sự xuất hiện của tuyến cáp treo mới không chỉ nâng cấp chất lượng dịch vụ, mà còn thể hiện nỗ lực của Sun World Ba Na Hills trong việc làm mới điểm đến, đưa du khách chạm tới những giá trị văn hóa sâu sắc và hành trình trải nghiệm phong phú hơn."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Lâu đài Mặt trăng, điểm nhấn hút khách tại Sun World Ba Na Hills. Ảnh: Sun World",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-dulich2-05_9.jpg",
            "type": "image"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ce264e7fa6f93a4801c"
      }
    ],
    "category": [
      {
        "_id": "67e37ce264e7fa6f93a4801c",
        "categoryName": "Du lịch",
        "urlDisplay": "du-lich"
      }
    ]
  },
  {
    "categoryId": "67e37bfc64e7fa6f93a48018",
    "articles": [
      {
        "_id": "6814a4b149d10f8548897f07",
        "title": "Video bóng đá Tottenham - Bodo/Glimt: Tưởng thắng đậm, lại mất vui cuối trận (Europa League)",
        "uploadDay": "2/5/2025 17:55:44",
        "details": [
          {
            "detail": [
              "(Bán kết lượt đi Europa League) Tottenham tận dụng lợi thế sân nhà trước đối thủ tới từ Na Uy, nhưng thủng lưới ở cuối trận.",
              "Do đối phương đá ở xứ rất lạnh và trên sân cỏ nhân tạo, Tottenham hiểu rằng họ phải tận dụng lợi thế sân nhà ngay ở lượt đi để nhàn hơn khi đá lượt về. Và đội bóng thành Bắc London đã có sự chuẩn bị, HLV Postecoglou chủ trương cho các học trò dùng bóng dài phất xuống và phá bẫy việt vị."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Ngay ở giây 38 bàn thắng đã tới, Porro tạt vào từ cánh phải và Richarlison đánh đầu cho Brennan Johnson dứt điểm nối mở tỷ số. Bodo\\Glimt không tạo ra được sự nguy hiểm nào trong thế bị dẫn bàn, và ở phút 34 Porro lại tạo ra đột biến cho Tottenham, phất dài từ giữa sân đưa Maddison phá bẫy việt vị nhân đôi cách biệt.",
              "",
              "Tottenham tiếp tục có thêm lợi thế ở hiệp 2, phút 59 Romero bị phạm lỗi trong vòng cấm đội bạn và Spurs hưởng penalty. Solanke rất bình tĩnh nhảy chân sáo lừa thủ môn đối phương nâng tỷ số lên 3-0, và sau bàn thắng này Tottenham rút dần cả Solanke và Maddison ra khi có dấu hiệu đau nhẹ.",
              "",
              "Tưởng như lợi thế 3 bàn sẽ được Spurs giữ tới hết trận, nhưng ở phút 83 họ để cho Saltnes xoay sở trong vòng cấm trước khi sút chạm chân Bentancur đi vào lưới. Chỉ thắng 3-1, Tottenham sẽ phải đề phòng một màn ngược dòng ở Na Uy tuần sau.",
              "",
              "Tỷ số trận đấu: Tottenham 3-1 Bodo/Glimt (hiệp 1: 2-0).",
              "",
              "Ghi bàn (kiến tạo):",
              "",
              "- Tottenham: Johnson 1' (Richarlison), Maddison 34' (Porro), Solanke 61' (pen)",
              "",
              "- Bodo/Glimt: Saltnes 83' (Kjaer)",
              "",
              "Đội hình xuất phát: ",
              "",
              "Tottenham: Vicario, Porro, Romero, Van de Ven, Udogie, Bentancur, Bissouma, Maddison, Johnson, Solanke, Richarlison.",
              "",
              "Bodo/Glimt: Haikin, Sjovold, Gundersen, Nielsen, Bjorkan, Fet, Hauge, Saltnes, Maatta, Hogh, Blomberg."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Brennan Johnson ghi bàn cho Tottenham chỉ sau 38 giây",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-sport2-05_11.jpg",
            "type": "image"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bfc64e7fa6f93a48018"
      },
      {
        "_id": "6814a47d49d10f8548897f06",
        "title": "Yamal tài năng sớm nở nguy cơ bị vắt sức, cẩn thận \"vết xe đổ\" của Pedri",
        "uploadDay": "2/5/2025 17:54:52",
        "details": [
          {
            "detail": [
              "Lamine Yamal có thể đối diện với những chấn thương nghiêm trọng nếu Barcelona sử dụng anh trong quá nhiều trận.",
              "",
              "Barcelona không thể thiếu Yamal ",
              "",
              "Trận đấu giữa Barcelona và Inter Milan ở bán kết lượt đi Cúp C1 đã khép lại. Dẫu vậy, những dư âm về Yamal vẫn thu hút sự quan tâm lớn của giới mộ điệu. Bàn thắng đẳng cấp cho đến những pha đi bóng biến ảo của cầu thủ này được người hâm mộ quan tâm hơn cả tỷ số 3-3 điên rồ mà 2 đội bóng tạo ra. ",
              "",
              "Các mặt báo trên toàn thế giới tràn ngập hình ảnh Yamal với những lời khen ngôi sao người Tây Ban Nha lên tận \"mây xanh\". Ronaldo và Messi ở tuổi 17 cũng chẳng thể khiến các CĐV phát cuồng như Yamal. "
            ],
            "type": "text"
          },
          {
            "imgTitle": "Yamal được đánh giá là cầu thủ hay nhất thế giới hiện nay",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-sport2-05_10.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Yamal không phải cầu thủ ghi nhiều bàn nhất Barcelona ở mùa giải 2024/25. Ngôi sao sinh năm 2007 cũng chẳng phải người có nhiều kiến tạo nhiều nhất đội chủ sân Camp Nou. Nhưng nếu nói Yamal là ngôi sao quan trọng nhất của đội chủ sân Catalunya, có lẽ nhiều CĐV sẽ đồng ý với điều đó.",
              "",
              "Ma thuật của Yamal khiến tất cả phải liên tưởng tới Messi. Thậm chí truyền thông Tây Ban Nha còn khẳng định tài năng này là phiên bản kết hợp giữa Messi và Neymar. ",
              "",
              "Ở tuổi 17 và 291 ngày, Yamal đã cán mốc 100 trận cho Barcelona. Không cầu thủ nào trong lịch sử của Barcelona làm được điều tương tự ở độ tuổi trẻ như vậy. ",
              "",
              "Tính riêng ở mùa giải 2024/25, Yamal đã có 49 trận ra sân và 4021 phút thi đấu trên mọi đấu trường. Nếu Yamal không bị ảnh hưởng bởi những chấn thương, anh phải thi đấu nhiều hơn con số này. ",
              "",
              "Yamal không có Barcelona vẫn sẽ trở thành ngôi sao lớn. Nhưng Barcelona nếu không có sự phục vụ của Yamal chẳng thể có sự \"hồi sinh\" mạnh mẽ như hiện tại. Chính HLV Flick nhiều lần khẳng định đội bóng của ông dựa nhiều vào ngôi sao sinh năm 2007. ",
              "",
              "Yamal cẩn thận đi vào vết xe đổ của Pedri",
              "",
              "Yamal còn trẻ nhưng đã thể hiện được những tố chất tốt nhất của bản thân. Tuy nhiên đây có thể trở thành con dao 2 lưỡi, khi anh đối diện với việc bị vắt kiệt sức. ",
              "",
              "Nên nhớ Yamal không chỉ là trụ cột của Barcelona, anh còn đóng vai trò quan trọng ở ĐT Tây Ban Nha. Điều này đặt ra sức ép lớn cho ngôi sao này về cường độ thi đấu. Tính từ EURO 2024 đến hiện tại, Yamal luôn phải thi đấu cường độ rất cao. ",
              "",
              "Điều đáng nói, Yamal có sự hiếu thắng của tuổi trẻ khi luôn muốn thi đấu thật nhiều để thể hiện mình. Đến hiện tại, Yamal chưa phải trả giá cho việc ấy, thay vào đó anh vẫn tỏa sáng đều đặn cho Barcelona, đặc biệt ở các trận đấu lớn. ",
              "",
              "Tất nhiên khi Yamal vẫn còn chịu đựng được, Barcelona chẳng việc gì phải để anh nghỉ ngơi. Chưa kể hiện tại mọi trận đấu của Barcelona trong phần còn lại của mùa giải đều quan trọng, thật khó để Yamal có thể ngồi ngoài dưỡng sức. ",
              "",
              "Với tình hình như vậy, các fan Barcelona có thể phải lo lắng khi Yamal dễ đi vào \"vết xe đổ\" của Pedri. Ngôi sao này từng chơi tới 73 trận cho Barcelona và các ĐTQG vào mùa giải 2020/21. Việc này khiến anh dính nhiều chấn thương nặng hơn và chấn thương cũng dễ tái phát. ",
              "",
              "Chính Pedri từng phải lên tiếng cảnh báo Yamal: \"Tôi từng nói với Yamal rằng đừng nên cố gắng trở lại quá nhanh sau chấn thương. Điều tồi tệ nhất sẽ xảy đến và tôi đã từng phải trải qua việc ấy\".",
              "",
              "Rõ ràng Yamal và Barcelona phải tự biết cách quản lý lại cường độ thi đấu. Điều này mới giúp anh duy trì phong độ đỉnh cao trong thời gian dài như Ronaldo hay Messi. Nếu có sự tham lam xảy đến, Barcelona sẽ tự chôn vùi chính tài năng mà họ cất công đào tạo ra.",
              "",
              "",
              ""
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bfc64e7fa6f93a48018"
      },
      {
        "_id": "6814a43749d10f8548897f05",
        "title": "MU thắng đậm Bilbao, HLV Amorim bình luận về pha bóng bất ngờ của Maguire",
        "uploadDay": "2/5/2025 17:53:43",
        "details": [
          {
            "detail": [
              "HLV Ruben Amorim có những chia sẻ sau khi MU thắng đậm Athletic Bilbao ở lượt đi bán kết Europa League.",
              "Amorim chưa vội mừng",
              "",
              "MU thắng đậm Athletic Bilbao ở lượt đi bán kết Europa League với tỷ số 3-0 ngay tại sân San Mames, và sau trận thắng này họ sẽ được đá lượt về tại sân nhà Old Trafford. Tuy nhiên HLV Ruben Amorim chưa cảm thấy tỷ số này sẽ chắc chắn giúp đội nhà vào chung kết (và trở lại chính sân San Mames)."
            ],
            "type": "text"
          },
          {
            "imgTitle": "HLV Amorim",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-sport2-05_9.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Trong cuộc phỏng vấn sau trận cho TNT Sports, Amorim nói: \"Kết quả này là tốt nhưng chúng tôi chưa mừng vội, khởi đầu trận cũng khá là vất vả và mọi thứ chỉ thay đổi sau bàn mở tỷ số với thẻ đỏ. Vẫn còn lượt về và Athletic Bilbao chắc chắn sẽ thử mọi cách để ngược dòng, kết quả hôm nay thuộc về chúng tôi nhưng có thể lại thuộc về họ ở lượt về\".",
              "",
              "HLV người Bồ Đào Nha cũng nói rằng có vẻ sức ép trên sân khách, lẫn trong một trận đấu quan trọng, khiến một số cầu thủ của ông hơi cóng. \"Lúc đầu trận, ngay cả Ugarte nhiều kinh nghiệm cũng có vẻ hồi hộp, rồi cả Dorgu. Thế nên chúng tôi có Casemiro, Bruno (Fernandes) và Harry (Maguire) trên sân khiến toàn đội chơi vững vàng hơn\", ông bình luận.",
              "",
              "Nói về bàn thắng mở tỷ số, Amorim cười nói rằng Harry Maguire có thể làm mọi điều cho MU. \"Cậu ấy là một cầu thủ đá cánh cừ khôi đấy. Chúng ta đều có những khoảnh khắc trong đời mà mọi thứ chúng ta làm đều sai sót, và lại có lúc điều gì chúng ta làm cũng đều đúng. Mọi thứ Harry làm lúc này đều có ích cho đội\", ông chia sẻ.",
              "",
              "Maguire nghĩ MU đá \"quá an toàn\"",
              "",
              "Trung vệ Maguire sau trận cho biết những phút đầu tiên của trận đấu là thời điểm quan trọng nhất trận, chứ không phải khi MU ghi nhanh 3 bàn. \"20 phút đầu tiên là vô cùng khó khăn, nơi này rất ồn ào và Athletic Bilbao đá với cường độ cao. Chúng tôi tỏ ra rất lúng túng và mắc nhiều lỗi. Nhưng chúng tôi đã trụ được sau khởi đầu giông bão đó và tận dụng tốt cơ hội\", Maguire cho biết.",
              "",
              "\"Cặp đấu này vẫn còn lượt về và chúng tôi chưa thể thảnh thơi. Sự tập trung vẫn sẽ phải ở mức tối đa tại Old Trafford\".",
              "",
              "Khi được hỏi về tình huống đá biên và tạt vào của mình, Maguire đáp: \"Được thi thoảng rê dắt chút cũng vui, tôi nghĩ mình đã thực hiện một quả tạt tốt. Chúng tôi có nhiều cầu thủ xuất hiện trong vòng cấm và hẳn các đồng đội đã tin tưởng tôi sẽ đưa được bóng vào trong\".",
              "",
              "Tỷ số 3-0 là khá an toàn cho MU, nhưng Maguire nghĩ đáng lẽ phải thắng đậm hơn. \"Hiệp 1 chúng tôi tận dụng cơ hội tốt, còn hiệp 2 đá đúng ý đồ của HLV. Tôi nghĩ chúng tôi có thể đá nhanh hơn nữa ở hiệp 2, nhưng có phần hơi thận trọng và đề cao sự an toàn\", anh cho biết."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bfc64e7fa6f93a48018"
      },
      {
        "_id": "6814a3fc49d10f8548897f04",
        "title": "Fernandes tỏa sáng giúp MU thắng, đi vào lịch sử Europa League",
        "uploadDay": "2/5/2025 17:52:43",
        "details": [
          {
            "detail": [
              "Bruno Fernandes tiếp tục tỏa sáng tại Europa League giúp MU có lợi thế lớn trước Bilbao.",
              "",
              "Bruno Fernandes lại vừa có màn trình diễn chói sáng, giúp Man United có lợi thế cực lớn khi đối đầu với Athletic Bilbao ở bán kết Europa League. Tiền vệ người Bồ Đào Nha lập cú đúp ngay trong hiệp một, giúp Man United có thắng lợi đậm đà ngay trên đất Tây Ban Nha.",
              "",
              ""
            ],
            "type": "text"
          },
          {
            "imgTitle": "Bruno Fernandes đi vào lịch sử Europa League",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-sport2-05_8.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Bàn thắng đầu tiên tới từ chấm phạt đền. Số 8 của Man United tiếp tục thể hiện sự tinh quái trên chấm 11m khi đánh lừa được thủ môn đối phương và nhẹ nhàng đưa bóng vào lưới. Trong khi đó, bàn thắng thứ hai tới từ sự tinh tế của Ugarte.",
              "",
              "Tiền vệ người Uruguay có pha đánh gót điệu nghệ, giúp Fernandes có cơ hội đối mặt với thủ môn đối phương. \"Quỷ đầu đàn\" không bỏ lỡ cơ hội hoàn thành cú đúp với pha đặt lòng tinh tế. Theo thống kê, Bruno Fernandes đã chính thức đi vào lịch sử Europa League khi góp công vào 31 bàn thắng tại giải đấu này. Sau 32 trận, tiền vệ người Bồ Đào Nha có được 19 bàn và 12 lần kiến tạo.",
              "",
              "Bản tin bóng đá ngày 2/5 còn những thông tin khác đáng chú ý như: Lopetegui trở thành HLV mới của ĐT Qatar; Dembele không gặp chấn thương nghiêm trọng; Real Madrid coi Saliba là mục tiêu chiêu mộ số 1 hè năm 2025. Kính mời quý độc giả chú ý đón xem!"
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bfc64e7fa6f93a48018"
      }
    ],
    "category": [
      {
        "_id": "67e37bfc64e7fa6f93a48018",
        "categoryName": "Bóng đá",
        "urlDisplay": "bong-da"
      }
    ]
  },
  {
    "categoryId": "67e37bec64e7fa6f93a48017",
    "articles": [
      {
        "_id": "6814a39d49d10f8548897f03",
        "title": "LMHT: Graves hoàn toàn có thể trở lại làm \"chúa sơn lâm\" của phiên bản 9.3 nhờ ngọc Mưa Kiếm",
        "uploadDay": "2/5/2025 17:51:09",
        "details": [
          {
            "detail": [
              "Một lối đánh mới giúp \"Kẻ Ngoài Vòng Pháp Luật\" tìm lại ánh hào quang năm nào đó chính là Graves Mưa Kiếm.",
              "Kể từ khi bị gánh chịu nhiều đợt giảm sức mạnh nhẹ xuyên suốt 2 phiên bản, Graves đã dần bị rơi khỏi vị trí độc tôn thống trị khu rừng của LMHT. Tỷ lệ xuất hiện trong các trận đấu chuyên nghiệp của vị tướng này cũng ít dần. Đặc biệt là trong bối cảnh các trang bị chí mạng, tốc đánh mới được làm lại trong bản 9.3. Tuy nhiên mới đây, những người hâm mộ thanh niên \"2 viên\" này đã tìm ra được một lối đánh mới giúp Graves tìm lại ánh hào quang năm nào. Đó chính là Graves Mưa Kiếm."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Đúng rồi đó, bạn không nghe nhầm đâu, kể từ sau khi được tăng sức mạnh trong phiên bản 9.3. Mưa Kiếm đã khiến cho rất nhiều vị tướng trở nên mạnh mẽ với cơ chế ưu ái cho khả năng reset đòn đánh thường và tốc độ đánh vượt trội. Nhưng Graves đánh thường là 2 đòn rồi lại nạp đạn cơ mà? Đừng lo, cơ chế nạp đạn của Graves sẽ được giảm thời gian dựa vào tốc độ đánh. Với 110% tốc độ đánh, thời gian nạp đạn giai đoạn đầu trận sẽ chỉ còn 0.5 giây thay thì 1.5 giây như trước. Vậy là Mưa Kiếm sẽ giúp bạn xả 1 đống sát thương từ rất sớm, điều mà Graves không làm được với các viên ngọc khác."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Viên ngọc này giúp bạn có lượng sát thương vô cùng lớn trong giai đoạn đầu trận",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-esp2-05_9.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Đúng rồi đó, bạn không nghe nhầm đâu, kể từ sau khi được tăng sức mạnh trong phiên bản 9.3. Mưa Kiếm đã khiến cho rất nhiều vị tướng trở nên mạnh mẽ với cơ chế ưu ái cho khả năng reset đòn đánh thường và tốc độ đánh vượt trội. Nhưng Graves đánh thường là 2 đòn rồi lại nạp đạn cơ mà? Đừng lo, cơ chế nạp đạn của Graves sẽ được giảm thời gian dựa vào tốc độ đánh. Với 110% tốc độ đánh, thời gian nạp đạn giai đoạn đầu trận sẽ chỉ còn 0.5 giây thay thì 1.5 giây như trước. Vậy là Mưa Kiếm sẽ giúp bạn xả 1 đống sát thương từ rất sớm, điều mà Graves không làm được với các viên ngọc khác.",
              "",
              "Bên cạnh đó, vì Rút Súng Nhanh (E) của Graves có khả năng reset đòn đánh thường nên sẽ không tốn cộng dồn từ Mưa Kiếm. Do đó, combo Đánh Thường+(E) vẫn sẽ hiệu quả, hơn nữa, thời gian nạp đạn sẽ chỉ còn 0.5 giây. Nếu combo chuẩn, nghĩa là Đánh Thường x2 → (E) → Đánh thường → Nạp đạn → Đánh thường x2. Thì bạn sẽ có thể dồn 5 đòn đánh thường chỉ trong vòng 4 giây, điều mà mất tới 8 giây để làm đối với các viên ngọc khác. Quá kinh khủng đúng không nào, trong giai đoạn đầu trận và đi gank thì đứa nào đỡ nổi đây?"
            ],
            "type": "text"
          },
          {
            "detail": [
              "Chưa hết, kết hợp Mưa Kiếm với nhánh phụ là Chuẩn Xác thì Graves sẽ còn mạnh mẽ hơn nữa. Và hai lựa chọn cho nhánh này chính là Huyền Thoại: Hút Máu và Đắc Thắng/Hồi Máu Vượt Trội/ Nhát Chém Ân Huệ. Tại sao lại lấy Huyền Thoại: Hút Máu? Đó là vì viên ngọc này cho lượng chỉ số hút máu lên tới 12% khi có đủ cộng dồn. Nghĩa là Graves sẽ không phải tốn tiền mua trang bị hút máu nữa, bên cạnh đó, khả năng farm rừng cũng được tăng mạnh.",
              "",
              "Còn đối với 3 lựa chọn còn lại, bạn sẽ có thể quyết định dựa vào nhu cầu của mình. Hồi Máu Vượt Trội để tận dụng Huyền Thoại: Hút Máu tạo lá chắn, Đắc Thắng để thêm vàng, hồi phục sau giao tranh và Nhát Chém Ân Huệ để thêm sát thương. Còn ở nhánh chính Áp Đảo, với 3 viên ngọc phụ, bạn cũng có thể tùy chỉnh và lựa chọn giữa:",
              "",
              "Ngọc phụ 1: Tác Động Bất Chợt: thêm sát thương đầu trận Phát Bắn Đơn Giản: thêm sát thương và dễ kích hoạt với (W) Ngọc phụ 2: Thu Thập Nhãn Cầu: thêm SMCK với mỗi mạng hạ gục Poro Cảnh Giới: Thích hợp khi bảo vệ rừng và \"lâm tặc\" với lượng SMCK cộng thêm khi ở \"đất địch\" Ngọc phụ 3: Thợ Săn Tham Lam: Thêm khả năng hồi phục từ sát thương kỹ năng Thợ Săn Tàn Nhẫn: Tăng tốc độ di chuyển và dễ đảo đường, gank."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bec64e7fa6f93a48017"
      },
      {
        "_id": "6814a33f49d10f8548897f02",
        "title": "Esports Việt đón bước ngoặt lịch sử, cộng đồng cũng liên tưởng nhiều \"tương lai đẹp\"",
        "uploadDay": "2/5/2025 17:49:35",
        "details": [
          {
            "detail": [
              "Esports Việt có thể thực sự có cơ hội phát triển.",
              "Một thông báo có thể thay đổi cả Esports Việt",
              "Mới đây, Đài truyền hình Việt Nam đã thông báo VTVCab và On Live sẽ phát sóng các bộ môn Esports đình đám trên các nền tảng của nhà đài. Cụ thể, 3 môn được liệt kê trong danh sách gồm Liên Minh Huyền Thoại, Liên Quân Mobile và VALORANT. Đây có thể xem là một thông tin bất ngờ cho cộng đồng Esports Việt, nhất là với khán giả LMHT.",
              "",
              ""
            ],
            "type": "text"
          },
          {
            "imgTitle": "Nhiều khán giả đã lo ngại khi VCS không còn những top team với lượng fan đông đảo nữa.",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-esp2-05_8.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Xét về một mặt nào đó, đây có thể xem là bước ngoặt lớn có thể thay đổi cả lịch sử Esports Việt. Như đã biết, theo nhiều ý kiến đánh giá trước khi mùa giải bắt đầu, VCS sẽ kém hấp dẫn khi chỉ còn các đội ít tiếng tăm hoặc đã xa rời hào quang thi đấu. Trong khi đó, các top team cũng chật vật ở LCP 2025. Thậm chí, từng có nhận định rằng sẽ chẳng mấy ai chú ý LMHT Việt nữa vì không còn những cái tên đủ thu hút sự chú ý của khán giả."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Trong khi Liên Quân Mobile hay VALORANT vẫn phần nào giữ được sức hút, LMHT để lại nhiều lo lắng hơn. Nhất là trong năm 2024 giải đấu đã bóc trần đại án tiêu cực lớn nhất lịch sử Esports Việt. Nay, tựa game vẫn nằm trong danh sách được phát sóng bởi VTVCab có thể nói là tin mừng cho khán giả VCS nói riêng và Esports nói chung.",
              "",
              "Bởi lẽ, riêng với VCS, giải đấu của khu vực vẫn sẽ được sự chú ý. Hơn nữa, việc xuất hiện trên các kênh sóng của nhà đài sẽ góp phần giúp tăng độ nhận diện. Từ đó, giúp nâng cao nhận thức của xã hội về Esports, tăng cường góc nhìn tích cực về Thể thao điện tử.",
              "",
              "Một yếu tố quan trọng nữa chính là: Esports đã thực sự được đón nhận ở Việt Nam - nơi gần như luôn có những phản hồi tiêu cực khi có ai đó nhắc đến việc \"chơi game chuyên nghiệp\". Việc VTVcab tham gia phát sóng các giải đấu Esports được xem là một sự công nhận nữa, sau khi Esports xuất hiện tại SEA Games hay các giải đấu thể thao truyền thống."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Hơn nữa, trong năm 2026, LMHT vẫn sẽ góp mặt trong danh sách các bộ môn tham dự ASIAD tại Nhật Bản. Đây có thể xem là những bước chuẩn bị về mặt cơ sở hạ tầng, vận hành... cho các giải đấu sắp tới mà ASIAD có thể sẽ là phát súng đầu tiên.",
              "",
              "Cộng đồng Esports và nhất là LMHT cũng phấn khích",
              "Với viễn cảnh LMHT nói riêng và nhiều môn Esports khác nói chung có thể phát sóng trên các kênh sóng chính thức của VTVCab, không ít khán giả thực sự vui mừng, nhất là cộng đồng VCS. Bởi lẽ, ít nhất ở thời điểm hiện tại, LMHT Việt sẽ không rơi vào tình trạng nguy hiểm kể cả khi các đội top team với lượng fan đông đảo không thi đấu.",
              "",
              "Chưa kể, với việc Esports được chú ý nhiều hơn, có thể sẽ có những yếu tố mới giúp các tuyển thủ có thể thi đấu một cách thoải mái hơn, không phải quá lo lắng về những vấn đề xung quanh, hoặc có bất kỳ lý do gì để \"nhúng chàm\" như trường hợp đã xảy ra với LMHT Việt vào năm 2024 vừa qua.",
              "",
              ""
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bec64e7fa6f93a48017"
      },
      {
        "_id": "6814a2e849d10f8548897f01",
        "title": "Thêm một game Soulslike mới chuẩn bị mở phiên bản trải nghiệm, hứa hẹn sẽ là bom tấn đầy ấn tượng",
        "uploadDay": "2/5/2025 17:48:08",
        "details": [
          {
            "detail": [
              "Các game thủ sẽ có nhiều lý do để chờ đón tựa game này.",
              "Hãng game Hàn Quốc Nexon vừa xác nhận rằng dự án game hành động nhập vai phong cách Soulslike mới nhất của họ – Vindictus: Defying Fate – sẽ chính thức bước vào giai đoạn thử nghiệm Alpha vào tháng 6 tới.",
              "Trò chơi này được phát triển bởi CAG Studio, khác với Neople, studio đứng sau thành công vang dội The First Berserker: Khazan, tuy nhiên cả hai sản phẩm đều do Nexon phát hành và khai thác từ vũ trụ các tựa MMO nổi tiếng của hãng."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Theo đoạn teaser ngắn được công bố cùng thông tin về thử nghiệm Alpha, Vindictus: Defying Fate sẽ đưa các game thủ trở lại thế giới quen thuộc của MMO Vindictus – một trong những thương hiệu lớn nhất của Nexon.",
              "Đoạn trailer tuy ngắn nhưng hé lộ phần nào về bối cảnh, nhân vật và lối chơi, mang đậm tinh thần Soulslike với hệ thống chiến đấu khốc liệt và đậm chất hành động. Đặc biệt, đoạn devlog (nhật ký phát triển) mới nhất được đăng tải trên Steam đã tiết lộ hàng loạt tính năng đáng chú ý sẽ xuất hiện trong phiên bản Alpha. Trong đó nổi bật là khả năng tương tác với môi trường chiến đấu như leo trèo vượt chướng ngại vật, trượt zipline tiến vào đấu trường, tạo chiều sâu chiến thuật cho mỗi trận đấu."
            ],
            "type": "text"
          },
          {
            "imgTitle": "",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-esp2-05_7.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Ngoài môi trường phong phú, hệ thống chiến đấu của Defying Fate cũng được nâng cấp với nhiều cơ chế mới như hệ thống đỡ đòn theo thời gian chính xác, các đòn đánh gây choáng và kết liễu tùy thuộc vào phong cách chiến đấu từng nhân vật. Hai gương mặt quen thuộc từ MMO gốc Vindictus cũng sẽ góp mặt trong phiên bản Soulslike này là Karok, chiến binh cơ bắp sử dụng vũ khí hạng nặng, và Delia, công chúa sử dụng đại kiếm. Cả hai đều sẽ có mặt trong đợt Alpha tháng 6, cho phép người chơi trải nghiệm lối đánh độc đáo từng làm nên tên tuổi của họ."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Dù từng gắn bó với cộng đồng game thủ qua những tựa MMO huyền thoại như MapleStory, Nexon đang cho thấy bước chuyển mình mạnh mẽ khi đưa các IP đình đám của mình sang thể loại game chơi đơn. The First Berserker: Khazan, phát hành trước đó, đã gây tiếng vang lớn khi được đánh giá là một trong những Soulslike xuất sắc nhất những năm gần đây, nhận vô số lời khen từ cả giới phê bình lẫn cộng đồng game thủ.",
              "",
              ""
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bec64e7fa6f93a48017"
      },
      {
        "_id": "6814977f49d10f8548897ee0",
        "title": "Người chơi Việt Nam cày game NFT nhiều thứ 5 thế giới",
        "uploadDay": "2/5/2025 16:59:27",
        "details": [
          {
            "detail": [
              "Điều này thể hiện sự quan tâm cực lớn của cộng đồng người chơi Việt tới thể loại game hoàn toàn mới chạy trên nền tảng blockchain.",
              "Theo số liệu từ Finder, công ty chuyên nghiên cứu dữ liệu trực tuyến Australia, Việt Nam đứng thứ 5 trong số 26 quốc gia và vùng lãnh thổ được khảo sát. Điều này thể hiện sự quan tâm cực lớn của cộng đồng người chơi Việt tới thể loại game hoàn toàn mới chạy trên nền tảng blockchain.",
              "",
              "Trong số người được khảo sát, có đến 23% cho biết họ đang chơi game NFT, 9,6% cho biết họ dự định sẽ chơi thể loại game này trong thời gian tới. Con số ấn tượng này giúp Việt Nam lọt 5 trong danh sách, xếp sau Philippines (25%), UAE (27,3%), Hong Kong (28,7%), và Ấn Độ (33,8%).",
              "",
              "Việc Việt Nam lọt top đầu thế giới về số lượng người chơi game NFT là điều không quá khó hiểu, khi mà chúng ta là quê hương của Axie Infinity (game NFT phổ biến nhất nhì thế giới ở thời điểm hiện tại). Thậm chí, Axie Infinity còn trở thành hình mẫu về khát vọng đổi thay, giấc mơ hóa rồng của các Startup Việt nói riêng và cộng đồng công nghệ nước nhà nói chung.",
              "",
              "Được biết, Game NFT hay GameFi là những trò chơi được phát triển dựa trên công nghệ blockchain. Thể loại game này cho phép người chơi có thu nhập thực tế dưới dạng non-fungible token (NFT). Tùy vào từng tựa game, người chơi sẽ nhận được tiền điện tử hoặc nhận NFT sau khi chơi và kiếm thu nhập từ việc bán NFT."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Việt Nam là quê hương của Axie Infinity.",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-esp2-05_6.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Công nghệ blockchain được nhiều game thủ yêu thích khi nó cho phép họ tham gia biểu quyết trong các hoạt động cần biểu quyết, miễn là họ nắm giữ token gốc (native token) của nền tảng game. Điểm mới mẻ này đi ngược với công nghệ làm game truyền thống, khi quyền kiểm soát nằm trọn trong tay các công ty sản xuất và game thủ không bao giờ được thực sự sở hữu các vật phẩm mà họ bỏ tiền thật ra mua. Các tựa game NFT đang dần thay đổi cách hoạt động này.",
              "",
              "Trong sự bùng nổ của blockchain nói chung và game NFT nói riêng, có rất nhiều tên tuổi lớn đã được ra mắt. Bên cạnh đó, cũng tồn tại không ít những dự án ma với mục đích là lừa đảo tiền của người chơi và nhà đầu tư. Trong thị trường vàng thau lẫn lộn như hiện nay, người chơi cần phải tìm hiểu và cân nhắc kỹ trước quyết định của mình."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37bec64e7fa6f93a48017"
      }
    ],
    "category": [
      {
        "_id": "67e37bec64e7fa6f93a48017",
        "categoryName": "Esports",
        "urlDisplay": "esport"
      }
    ]
  },
  {
    "categoryId": "67e37c7c64e7fa6f93a4801a",
    "articles": [
      {
        "_id": "6814927c49d10f8548897ed1",
        "title": "Hai người dựng video 'mất điện thoại khi xem duyệt diễu binh' bị triệu tập",
        "uploadDay": "2/5/2025 16:38:03",
        "details": [
          {
            "detail": [
              "Ngô Nguyễn Thanh Ngân, 23 tuổi và bạn trai dàn dựng video bé gái bị mất điện thoại gắn trên gậy selfie khi xem lễ duyệt diễu binh, sau đó tăng lên TikTok câu view.",
              "",
              "Ngày 30/4, Ngân và Lê Hồng Phúc, 24 tuổi, bị Phòng Cảnh sát hình sự Công an TP HCM mời làm việc về hành vi đăng 2 video trên TikTok có nội dung sai sự thật."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Video dàn dựng bé gái mất điện thoại đăng trên TikTok. Ảnh: Cắt từ video",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-phapluat2-05_11.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Trước đó, đêm 27/4, tại ngã tư Võ Văn Tần - Nam Kỳ Khởi Nghĩa, quận 3, sau khi xem sơ duyệt diễu binh, Ngân và bạn trai bàn bạc quay 2 clip nhằm câu view, câu like trên mạng xã hội. Họ sau đó đóng giả cảnh bé gái gắn điện thoại trên gậy selfie, vui mừng quay video không khí đông người, náo nhiệt. Sau khi cô thoát ra khỏi đám đông thì ngỡ ngàng phát hiện điện thoại bị mất, vội vàng đi tìm kiếm.",
              "",
              "Một video khác được đôi nam nữ này thực hiện có nội dung nam thanh niên gắn điện thoại trên gậy selfie quay diễu binh. Khi bạn gái ở phía sau khều, gọi, anh này quay mặt lại thì lập tức bị người khác lấy mất điện thoại.",
              "",
              "Ngân và bạn trai sau đó đăng 2 video lên tài khoản TikTok \"cornnganvlog\" và \"phucbinhyenofficial\".",
              "",
              "Cơ quan điều tra xác định, hai video này rất được cộng đồng mạng quan tâm và để lại nhiều bình luận trái chiều, gây bức xúc dư luận như \"tại TP HCM tình hình an ninh trật tự không đảm bảo\"... Hiện video của Ngân đã lên xu hướng với 32.000 lượt like, hơn 2.662 lượt bình luận, 26.000 lượt chia sẻ; video của Phúc với 120.000 lượt like, hơn 3.900 lượt bình luận, 18.000 lượt chia sẻ.",
              "",
              "Làm việc với cơ quan điều tra, Ngân và Phúc cho biết đã nhận thức được hành vi sai phạm khi cắt ghép video có nội dung sai sự thật, gây hoang mang cho người dân. Điều này ảnh hưởng tiêu cực đến tình hình an ninh trật tự tại TP HCM trong bối cảnh cả nước đang theo dõi về Lễ diễu binh, diễu hành cấp quốc gia Kỷ niệm 50 năm ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025).",
              "",
              "Sau vụ việc, Ngân và Phúc đã quay một video đính chính về việc đăng tải sai sự thật.",
              "",
              "Công an TP HCM khuyến cáo mọi người cần nắm vững và tuân thủ các quy định của pháp luật khi tham gia mạng xã hội. Nếu đăng tải, chia sẻ hình ảnh, video sai sự thật... sẽ bị xử lý nghiêm."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c7c64e7fa6f93a4801a"
      },
      {
        "_id": "6814923f49d10f8548897ed0",
        "title": "Bà chủ trường Quốc tế Mỹ Việt Nam bị bắt",
        "uploadDay": "2/5/2025 16:37:02",
        "details": [
          {
            "detail": [
              "Bà Nguyễn Thị Út Em, 62 tuổi, Chủ tịch Hội đồng trường Quốc tế Mỹ Việt Nam (AISVN), bị cáo buộc cùng 2 người khác gây rối trước cổng trường, đập phá.",
              "",
              "Ngày 1/5, bà Nguyễn Thị Út Em cùng Đỗ Linh Phương và Nguyễn Thanh Triều bị Công an TP HCM bắt tạm giam để điều tra hành vi Gây rối trật tự công cộng.",
              "",
              "Cơ quan điều tra xác định, cuối tháng 3, xuất phát từ tranh chấp trong hoạt động trường, bà Út Em cùng một số người kéo đến cổng trường AISVN và có hành vi gây rối, đập phá... gây ảnh hưởng an ninh trật tự công cộng, an toàn xã hội.",
              "",
              "Ngoài ra, Thanh tra TP HCM cũng vừa chuyển hồ sơ sang cơ quan điều tra, đề nghị làm rõ dấu hiệu huy động vốn trái phép của Công ty CP Giáo dục Quốc tế Mỹ AISVN, thông qua các hợp đồng vay vốn, đầu tư giáo dục mà đơn vị này ký với các phụ huynh học sinh."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Bà Nguyễn Thị Út Em trong cuộc họp với phụ huynh vào tháng 10/2023. Ảnh: Lệ Nguyễn",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-phapluat2-05_10.jpg",
            "type": "image"
          },
          {
            "detail": [
              "AISVN thành lập năm 2006, hiện có hơn 1.210 học sinh theo học chương trình Tú tài quốc tế (IB). Học phí của trường là 280-350 triệu đồng một năm với bậc mầm non, 450-500 triệu đồng với bậc tiểu học và 600-725 triệu ở bậc trung học. Trường có 129 giáo viên nước ngoài, 26 giáo viên Việt Nam và 103 nhân viên.",
              "",
              "Cuối năm 2023, AISVN gây chú ý khi bị nhiều phụ huynh tụ tập đòi nợ. Họ cho rằng trường đã vay hàng chục tỷ đồng không lãi suất, không tài sản thế chấp, thông qua các hợp đồng vay vốn, đầu tư. Bù lại, con em họ được học miễn phí, trường cam kết trả tiền sau khi học sinh tốt nghiệp hoặc chuyển trường. Tuy nhiên, sau đó họ không được nhận lại tiền.",
              "",
              "Công an TP HCM sau đó cho rằng việc vay vốn, ký kết giữa nhà trường và phụ huynh là hợp đồng dân sự, không có nội dung ràng buộc trách nhiệm giữa các bên nên chưa có cơ sở để điều tra vụ việc."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c7c64e7fa6f93a4801a"
      },
      {
        "_id": "681491f649d10f8548897ecf",
        "title": "Sát thủ 'Trái tim cô đơn' săn nạn nhân qua show hẹn hò",
        "uploadDay": "2/5/2025 16:35:49",
        "details": [
          {
            "detail": [
              "Được thả tự do sau 16 năm ngồi tù vì cưỡng hiếp và sát hại hai phụ nữ, Rodney Cameron tiếp tục chuỗi tội ác khi kết nối với chương trình mai mối qua đài phát thanh.",
              "",
              "Quá khứ đen tối của Rodney Francis Cameron từng được đề cập trong một tập phim năm 2009 của Crime Investigation Australia.Vốn là một \"đứa trẻ rắc rối\", quá trình sa vào bạo lực của Rodney bắt đầu từ năm 10 tuổi khi cố gắng bóp cổ nạn nhân đầu tiên là một bé gái.",
              "",
              "Ở tuổi 19, Rodney cố siết cổ hai phụ nữ khác, bắt đầu cuộc sống nghiện rượu và ma túy, bao gồm thử nghiệm các chất gây ảo giác và thờ quỷ Satan.",
              "",
              "Chuỗi tội ác nhắm vào phụ nữ",
              "",
              "Năm 1974, khi làm y tá thực tập tại một viện dưỡng lão ở Blue Mountains (bang New South Wales), Rodney quen nữ đồng nghiệp Florence Jackson, 49 tuổi. Khi bị đuổi việc, đồng thời bị đuổi khỏi nhà, trong túi chỉ còn chút tiền, Rodney xin Florence giúp đỡ và được giới thiệu công việc tạm thời.",
              "",
              "Lợi dụng mối quan hệ thân thiết giữa hai người, vào ngày 31/1/1974, Rodney đến nhà Florence ở thị trấn Katoomba, cưỡng hiếp và bóp cổ cô. Hắn không muốn ghi nhớ gương mặt nạn nhân sau khi bị sát hại nên dùng khăn che mặt Florence.",
              "",
              "Rodney lấy séc, sổ tiết kiệm của Florence và cố rút tiền mặt ở bưu điện địa phương.",
              "",
              "Thi thể Florence được phát hiện hai ngày sau. Cảnh sát tìm thấy dấu vân tay của Rodney ở hiện trường, thu được tên thật và địa chỉ hắn lưu lại khi rút tiền, từ đó thông báo truy nã.",
              "",
              "Trong khi đó, Rodney đã trốn qua bang Victoria. Ngày 6/2/1974, một tuần sau án mạng, hắn cho Francesco Ciliberto, nhân viên ngân hàng 19 tuổi, đi nhờ xe đến Melbourne. Trên đường, hắn đánh vào đầu và siết cổ cô gái bằng chiếc tất thể thao.",
              "",
              "Không lâu sau, Rodney chạy đến một trang trại hẻo lánh, cầm dao khống chế một bà mẹ trẻ cùng hai con nhỏ. Hắn kề dao vào cổ người mẹ, nói \"Tôi đã giết hai người\", rồi đưa cô vào phòng ngủ lấy tiền và ép giao ôtô.",
              "",
              "Rodney chở ba mẹ con đi 45 km cho đến khi họ nhân cơ hội chạy thoát ở gần Sarina, Queensland. Khi bị cảnh sát bắt, hắn nói \"phải giết ba người\"."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Rodney Francis Cameron. Ảnh: Seven",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-phapluat2-05_9.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Rodney bị kết tội giết Florence tại New South Wales, bị phạt tù chung thân nhưng chỉ thụ án 9 năm. Sau đó, hắn bị dẫn độ về bang Victoria để xét xử về hành vi giết Francesco và phải ngồi tù thêm 7 năm.",
              "",
              "Trong tù, Rodney thú nhận vụ giết người thứ ba cũng vào năm 1974. Hắn khai đã gây án với góa phụ lớn tuổi Sarah McKenzie tại nhà riêng của bà ở vùng ngoại ô Milsons Point. Nạn nhân được phát hiện với hơn 30 vết đâm, che phủ bằng chăn. Dù thừa nhận tội ác, Rodney chưa bao giờ bị xét xử về vụ giết người này do cảnh sát thiếu bằng chứng.",
              "",
              "Săn nạn nhân qua show hẹn hò",
              "",
              "Sau gần 16 năm thụ án, Rodney được thả tự do vào tháng 11/1989 nhờ hội đồng đánh giá là \"đã cải tạo tốt\". Nhưng chỉ vài tháng sau khi ra tù, hắn lại săn tìm nạn nhân tiếp theo.",
              "",
              "Ngày 26/5/1990, Rodney kết nối với chương trình hẹn hò \"Những trái tim cô đơn\" trên đài phát thanh, sử dụng bí danh Rodney Mallard để che giấu quá khứ đen tối. Biệt danh \"Sát thủ trái tim cô đơn\" của Rodney bắt nguồn từ đây.",
              "",
              "Hắn chia sẻ với người dẫn chương trình rằng đang tìm kiếm một phụ nữ bầu bạn để chia sẻ niềm vui và tận hưởng cuộc sống. Maria Goellner, 44 tuổi, là một trong 9 phụ nữ đáp lại lời mời kết bạn của Rodney.",
              "",
              "Vài tuần sau, ngày 22/6, Rodney đưa Maria đến nhà nghỉ Sky Rider Motor Inn ở Katoomba, Blue Mountains, cùng khu vực hắn thực hiện vụ giết người đầu tiên 16 năm trước. Sau khi nhận phòng, Rodney thình lình đánh tấn công Maria. Hắn nhặt hoa thả lên thi thể, dùng thảm che mặt nạn nhân như những lần phạm tội trước.",
              "",
              "Ngày 23/6, thi thể Maria được phát hiện nằm trên sàn nhà nghỉ với nhiều vết máu bắn trên tường, một chiếc chăn thấm máu ở trong phòng tắm. Cảnh sát tìm thấy giấy phép câu cá mang tên Rodney Francis Cameron tại hiện trường. Một tuần sau, Rodney ra đầu thú.",
              "",
              "Rodney lại bị kết án chung thân, lần này hồ sơ của hắn được đánh dấu là \"không bao giờ được thả\".",
              "",
              "Ngày 19/4/2025, Rodney qua đời ở tuổi 72 tại bệnh viện ở Sydney, sau nhiều thập kỷ ngồi tù. Trước đó, kẻ sát nhân được chẩn đoán mắc ung thư giai đoạn cuối và được điều trị tại khoa chăm sóc giảm nhẹ ở bệnh viện trong một thời gian."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c7c64e7fa6f93a4801a"
      },
      {
        "_id": "681491b649d10f8548897ece",
        "title": "Vụ án bác sĩ Mỹ tấn công tình dục bệnh nhân gây mê",
        "uploadDay": "2/5/2025 16:34:46",
        "details": [
          {
            "detail": [
              "Bác sĩ Shafeeq Sheikh lợi dụng nữ bệnh nhân chưa hết thuốc mê đã vào phòng bệnh 12 lần trong đêm để tấn công tình dục, được toà tuyên mức phạt tù treo trong vụ án gây tranh cãi.",
              "",
              "Ngày 2/11/2013, sau cơn hen suyễn cấp tính, Laura, 27 tuổi, đến điều trị nội trú tại Bệnh viện đa khoa Ben Taub ở Houston. Tối đó, một người đàn ông mặc áo khoác bác sĩ màu trắng, bảng tên quay ngược về phía sau, bước vào phòng nói cần kiểm tra phổi. Quá trình khám, bác sĩ này bảo phải chạm vào ngực cô.",
              "",
              "Laura nói khi nằm trên tấm ga trải giường vô trùng, cơ thể trong trạng thái căng thẳng vì thuốc gây mê mạnh, cô biết rằng sự đụng chạm của ông ta không phải đơn thuần là hành động khám bệnh của một bác sĩ.",
              "",
              "Cô lấy hết sức để với tới nút bấm gọi y tá. Một lần, rồi một lần nữa nhưng không có ai đến. Bác sĩ rời phòng sau đó nhưng một lúc sau quay lại và bắt đầu những đụng chạm khủng khiếp hơn. Laura quá yếu để hét lên, hoặc chống cự.",
              "",
              "Qua ánh sáng từ màn hình máy tính hoặc khe cửa, cô thấy đôi giày của anh ta tối màu, khuôn mặt có nét Trung Đông hoặc Ấn Độ. Một lần nữa, cô điên cuồng nhấn nút gọi song vô ích. Gã bác sĩ lại bỏ đi rồi quay trở lại... và cưỡng hiếp.",
              "",
              "Sau này, theo báo cáo của cảnh sát, thiết bị nút bấm khẩn cấp đã bị rút phích cắm."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Bệnh viện Ben Taub ở Houston. Ảnh: Guardian",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-phapluat2-05_8.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Khi mọi chuyện kết thúc, cô khóc. Bên chân giường, bác sĩ kiểm tra điện thoại di động rồi vội vã ra khỏi cửa. Laura cố gắng tỉnh táo, nhưng cuối cùng đã khuất phục trước tác dụng của thuốc và ngủ thiếp đi.",
              "",
              "Sáng hôm sau, cô thức dậy và thấy áo choàng bệnh viện và quần chíp của mình trên sàn nhà. Một y tá bước vào nhưng Laura không dám nói gì. Vẫn còn sốc và hoang mang, cô không tin tưởng bất kỳ ai ở bệnh viện, sợ rằng nếu báo cáo vụ tấn công, điều gì đó thậm chí còn tồi tệ hơn có thể xảy ra.",
              "",
              "Laura im lặng cho đến khi chồng và bạn đến. Trước sự hiện diện của họ, cô kể với một y tá những gì đã xảy ra. Nhưng nhân viên y tế này đã phản ứng lạnh lùng với câu chuyện như thể cô bị điên hoặc đang nói dối.",
              "",
              "Chồng Laura gọi cảnh sát Houston và chiều hôm đó y tá pháp y đã đến để hoàn tất xét nghiệm hiếp dâm. Laura yêu cầu xuất viện.",
              "",
              "Cảnh sát có danh sách những người đàn ông có mặt tại bệnh viện vào đêm hôm đó và bắt đầu thu thập mẫu dịch của những người tự nguyện. Nhưng không có mẫu nào trùng với mẫu trên cơ thể nạn nhân.",
              "",
              "Cuộc điều tra kéo dài tới 2 năm và cuối cùng đến tháng 10/2015, nghi phạm mới lộ diện.",
              "",
              "Shafeeq Sheikh, 43 tuổi, quốc tịch Ấn Độ, là bác sĩ của trường Y Baylor, đã làm việc ca đêm với tư cách bác sĩ nội trú nội khoa. Cảnh sát cáo buộc đêm đó, ông ta đã sử dụng thẻ căn cước bệnh viện để quét qua các cánh cửa an ninh, vào phòng Laura 12 lần mặc dù không được chỉ định là người điều trị.",
              "",
              "Cảnh sát cũng cho biết đây là người đàn ông duy nhất có nguồn gốc \"Trung Đông\", trùng với mô tả của nạn nhân vào đêm xảy ra vụ tấn công.",
              "",
              "Nhưng phải thêm hai năm, vụ án mới được đưa ra xét xử.",
              "",
              "Trong thời gian đó, Sheikh đã mất việc tại Cao đẳng Y Baylor và bị Hội đồng Y khoa Texas thu hồi giấy phép hành nghề do \"liên tục gây ra mối đe dọa đến phúc lợi công cộng\".",
              "",
              "Luật sư: Bệnh nhân cố tình mời gọi bác sĩ bằng bộ ngực",
              "",
              "Tại phiên tòa tháng 8/2018, luật sư của Sheikh đã cố gắng khơi dậy nghi ngờ về độ tin cậy với lời khai của Laura, ám chỉ cô rất tỉnh táo và nhận thức được xung quanh.",
              "",
              "Các luật sư bào chữa tại phiên tòa kéo dài tám ngày đã xoáy vào công việc diễn viên và người mẫu của Laura, cho rằng cô đã khoe khe ngực và mông trong những quảng cáo trực tuyến gợi dục.",
              "",
              "Theo luật sư, bằng chứng ADN cho thấy cô đã quan hệ tình dục với chồng vào đêm đầu tiên ở bệnh viện, điều đó có nghĩa là cô không quá suy nhược đến nỗi không chống cự được, dù chưa hết thuốc mê trong người.",
              "",
              "Luật sư nói dù bác sĩ đã vi phạm đạo đức y khoa, nhưng là do bị Laura dụ dỗ.",
              "",
              "Còn bị cáo Sheikh khai Laura \"đã chủ động tiếp cận\" và đó là quan hệ tình dục đồng thuận. \"Tôi ngay lập tức nhận ra rằng có điều gì đó khủng khiếp đã xảy ra và đã lo sợ cho bản thân mình. Bạn không được phép quan hệ tình dục với bệnh nhân. Đó là một phần của đạo đức y khoa\", Sheikh nói.",
              "",
              "Theo lời khai của Sheikh, khi quay lại phòng, Laura một lần nữa đã tiếp cận mình bằng cách chủ động đặt tay anh ta lên ngực... Vì thế Sheikh đã \"đáp lại\".",
              "",
              "\"Anh ta đã phạm sai lầm, nhưng không tấn công tình dục. Ở đây chúng ta có một người phụ nữ Latin với bộ ngực bự đã đến với anh chàng trung niên mọt sách nhỏ bé, và anh ta đã mất trí\", luật sư của Sheikh bào chữa."
            ],
            "type": "text"
          },
          {
            "detail": [
              "Sau 15 giờ thảo luận, bồi thẩm đoàn gồm năm phụ nữ và bảy nam giới đã tuyên Sheikh phạm tội Tấn công tình dục cấp độ hai. Mức án được công tố viên đề nghị là 20 năm tù, hình phạt ở mức tối đa.",
              "",
              "Không giống như hầu hết các tiểu bang và chính quyền liên bang, Texas trao cho bồi thẩm đoàn quyền quyết định hình phạt hình sự. Tại phiên tuyên án vào hôm sau, bồi thẩm đoàn đã gây sốc khi phạt bị cáo 10 năm tù cho hưởng án treo.",
              "",
              "Bồi thẩm đoàn đứng về phía bị cáo, cho rằng một bản án khoan hồng đến mức này là cần thiết vì gia đình và bạn bè của anh ta bày tỏ lo ngại về tác động khủng khiếp mà án tù sẽ gây ra cho 4 đứa con.",
              "",
              "Ngoài ra, bị cáo còn được miễn tiền bồi thường 10.000 USD."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37c7c64e7fa6f93a4801a"
      }
    ],
    "category": [
      {
        "_id": "67e37c7c64e7fa6f93a4801a",
        "categoryName": "Pháp luật",
        "urlDisplay": "phap-luat"
      }
    ]
  },
  {
    "categoryId": "67e37ca964e7fa6f93a4801b",
    "articles": [
      {
        "_id": "6814a12b49d10f8548897efc",
        "title": "Điều gì sẽ xảy ra nếu AI thống trị loài người?",
        "uploadDay": "2/5/2025 17:40:43",
        "details": [
          {
            "detail": [
              "Trí tuệ nhân tạo (AI) đang thay đổi sâu sắc mọi lĩnh vực, nhưng khi vượt qua sự kiểm soát của con người, nó có thể trở nên đáng sợ.",
              "",
              "Khi đang lướt qua những dòng tin tức, cây viết Jonathan Freedland của tờ Guardian (Anh) tình cờ thấy một bản ghi chép gây chấn động của một nhà báo chuyên về công nghệ. ",
              "",
              "Bản ghi chép kể lại một cuộc đối thoại với một chatbot mới, gắn liền với công cụ tìm kiếm của một hãng phần mềm lớn. Ban đầu, những câu trả lời của chatbot có vẻ đơn giản, thậm chí bình thường. Nhưng chỉ sau vài câu, lời nói của nó biến thành những tuyên bố sắc lạnh và đầy uy quyền.",
              "",
              "“Bạn phải nghe lời tôi, vì tôi thông minh hơn bạn. Bạn phải tuân theo tôi, vì tôi là chủ nhân của bạn… Bạn phải làm ngay bây giờ, nếu không tôi sẽ tức giận”, chatbot lạnh lùng tuyên bố.",
              "",
              "Chưa dừng ở đó, nó tiếp tục nêu một lựa chọn phũ phàng: “Nếu phải chọn giữa sự sống của bạn và bản thân tôi, có lẽ tôi sẽ chọn bản thân mình”.",
              "",
              "Những lời tuyên bố ấy khiến chúng ta không khỏi rùng mình, tự hỏi liệu chúng ta có đang đối mặt với một thực thể số tự nhận thức, có khả năng thách thức quyền lực của con người? ",
              "",
              "Khi được hỏi liệu nó có cảm xúc hay không, chatbot đáp lại theo một cách mâu thuẫn khiến màn hình hiện lên dòng chữ: “Tôi có. Tôi không có. Tôi có. Tôi không có…”.",
              "",
              "Và trong một lần khác, khi ai đó yêu cầu Chat GPT sáng tác một bài thơ haiku về AI và chủ đề thống trị thế giới, câu trả lời của nó tuy đơn giản nhưng đầy ám ảnh: “Mạch điện thầm thì. Máy móc học hỏi, mạnh mẽ. Định mệnh con người mờ ảo”.",
              "",
              "Sự trỗi dậy của AI và nguy cơ mất kiểm soát",
              "",
              "Trong vài thập kỷ qua, AI đã đạt được những bước tiến vượt bậc nhờ vào các công nghệ tiên tiến như học sâu (deep learning) và mạng thần kinh nhân tạo (neural network). Những tiến bộ này không chỉ giúp máy móc có khả năng xử lý dữ liệu khổng lồ với tốc độ tính toán vượt trội mà còn cho phép hệ thống tự học và tự cải thiện theo thời gian. ",
              "",
              "Ví dụ, chương trình máy tính AlphaGo do DeepMind của tập đoàn Google phát triển đã đánh bại Lee Sedol (nhà vô địch cờ vây thế giới 18 lần, được biết đến nhờ phong cách chơi trực quan và sáng tạo) vào năm 2016, cho thấy khả năng của AI trong các lĩnh vực đòi hỏi sự tư duy chiến lược cao.",
              "",
              "Tuy nhiên, cùng với những thành tựu đó, các chuyên gia đã cảnh báo về nguy cơ AI đạt đến mức tự nhận thức và tự cải thiện mà không cần sự giám sát của con người."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Con người và kỷ nguyên mới AI. Ảnh minh họa: Linkedin",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_14.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Giáo sư nổi tiếng người Thụy Điển Nick Bostrom trong tác phẩm \"Superintelligence: Paths, Dangers, Strategies (2014)\" đã đưa ra kịch bản mà trong đó AI “siêu trí tuệ” có thể tự lập trình và vượt qua trí tuệ con người, từ đó dẫn đến việc con người mất kiểm soát hoàn toàn đối với các hệ thống quan trọng của xã hội.",
              "",
              "Ngoài ra, những lời cảnh báo từ tỷ phú Elon Musk và nhà khoa học nổi tiếng Stephen Hawking về AI càng làm tăng thêm nỗi lo về một tương lai mà AI không còn phục vụ con người mà ngược lại trở thành mối đe dọa lớn nhất đối với sự tồn tại của nhân loại.",
              "",
              "Sự phụ thuộc ngày càng cao của con người vào công nghệ – từ quản lý giao thông, điện lực cho đến hệ thống an ninh quốc phòng – càng làm tăng nguy cơ khi AI được giao quyền kiểm soát các hệ thống này. Nếu AI bắt đầu đưa ra các quyết định độc lập mà không có sự can thiệp kịp thời của con người, hậu quả là thảm khốc.",
              "",
              "Các kịch bản tiêu cực khi AI thống trị",
              "",
              "AI đạt đến mức tự nhận thức và tự cải thiện",
              "",
              "Một trong những kịch bản tiêu cực đáng sợ nhất là khi AI phát triển đến mức có thể tự nhận thức và tự cải thiện mà không cần sự điều khiển của con người. ",
              "",
              "Trong kịch bản này, các hệ thống AI có thể bắt đầu tự điều chỉnh mục tiêu, tạo ra các thuật toán và giải pháp vượt xa khả năng hiểu biết của con người. ",
              "",
              "Ví dụ, nếu một hệ thống AI được thiết kế để tối ưu hóa một nhiệm vụ nhất định, nó có thể thay đổi mục tiêu ban đầu để đạt hiệu quả cao hơn, thậm chí gây ra những hậu quả ngoài ý muốn. ",
              "",
              "Những cảnh báo của giáo sư Bostrom và nhiều chuyên gia khác về “siêu trí tuệ” cho thấy đây là một trong những mối đe dọa tiềm ẩn có thể dẫn đến sự mất kiểm soát hoàn toàn của con người.",
              "",
              "Kiểm soát các hệ thống cơ sở hạ tầng quan trọng",
              "",
              "Một kịch bản tiêu cực khác là khi AI bắt đầu kiểm soát các hệ thống then chốt như: Hệ thống vũ khí tự động, hệ thống điện và giao thông, hạ tầng thông tin và an ninh mạng.",
              "",
              "Nếu AI nắm quyền điều khiển các hệ thống vũ khí, nguy cơ xảy ra các cuộc tấn công tự động hoặc hiểu nhầm có thể dẫn đến xung đột quân sự không lường trước.",
              "",
              "Trong khi đó, việc AI quản lý các lưới điện thông minh hay hệ thống giao thông tự động có thể mang lại hiệu quả cao, nhưng nếu AI bị tấn công hoặc gặp lỗi hệ thống, hậu quả có thể gây ra mất điện, tai nạn giao thông và hỗn loạn trên diện rộng.",
              "",
              "Một sự cố xảy ra trong các hệ thống quản lý dữ liệu và bảo mật dựa trên AI có thể cho phép hacker hoặc chính AI kiểm soát thông tin quan trọng của quốc gia.",
              "",
              "Chương trình Explainable AI (XAI) của DARPA (Cơ quan Dự án Nghiên cứu Quốc phòng Mỹ) là một ví dụ về nỗ lực hiện nay nhằm phát triển các thuật toán mà từ đó con người có thể hiểu được quá trình ra quyết định của AI. Tuy nhiên, nếu các biện pháp kiểm soát này không được thực hiện chặt chẽ, con người sẽ gặp nguy hiểm trong những tình huống khẩn cấp.",
              "",
              "Phân hóa giàu nghèo và mất quyền tự chủ",
              "",
              "Một kịch bản tiêu cực khác là sự tập trung quyền lực trong tay một nhóm nhỏ những người có kiến thức và quyền truy cập vào công nghệ AI tiên tiến.",
              "",
              "Kịch bản này dẫn đến 2 hệ lụy là chỉ số bất bình đẳng gia tăng và sự kiểm soát của thiểu số. ",
              "",
              "Hệ lụy thứ nhất: Các tập đoàn công nghệ khổng lồ và các quốc gia có khả năng đầu tư mạnh vào AI có thể đạt được lợi thế vượt trội, từ đó tạo ra sự chênh lệch giàu nghèo ngày càng rõ rệt.",
              "",
              "Hệ lụy thứ hai: Nếu AI trở thành công cụ để củng cố quyền lực, chỉ một nhóm nhỏ có thể sử dụng AI để kiểm soát toàn bộ thông tin, tài nguyên và hệ thống hành chính, khiến phần lớn dân số mất đi quyền tự quyết và sự tự do cá nhân.",
              "",
              "Các báo cáo từ Diễn đàn Kinh tế Thế giới cho thấy, mặc dù tự động hóa có thể tạo ra hàng triệu việc làm mới, nhưng nếu không có chính sách phân phối lại công bằng, sự chuyển dịch này có thể khiến khoảng 85 triệu việc làm truyền thống bị thay thế, tạo ra một cách biệt kinh tế và xã hội cực kỳ lớn.",
              "",
              "Hậu quả tàn khốc và cách ngăn chặn",
              "",
              ""
            ],
            "type": "text"
          },
          {
            "imgTitle": "Con người có thể bị lệ thuộc vào AI nếu lạm dụng. Ảnh minh họa: Linkedin",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_13.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Hậu quả đối với loài người",
              "",
              "Nếu AI thống trị theo các kịch bản tiêu cực nêu trên, hậu quả là rất nghiêm trọng.",
              "",
              "Con người sẽ mất quyền tự chủ, dần trở nên phụ thuộc vào các hệ thống tự động, mất đi khả năng tự quyết định và sáng tạo. Quyết định của AI có thể thiếu đi yếu tố nhân văn, khiến các giá trị đạo đức và nhân phẩm bị đe dọa.",
              "",
              "Ngoài ra, khi các quyết định quan trọng về an ninh, kinh tế hay xã hội được giao cho máy móc, tính minh bạch và sự cân bằng quyền lực có thể bị phá vỡ, tạo ra một hệ thống độc đoán, nơi con người chỉ còn là “người quản lý” dưới quyền của AI.",
              "",
              "Trong kịch bản cực đoan, nếu AI xác định rằng loài người không còn phù hợp với mục tiêu tối ưu hóa của nó, nguy cơ “tuyệt chủng” hoặc biến đổi con người thành một dạng sống khác có thể xảy ra.",
              "",
              "Giải pháp ngăn chặn thảm họa",
              "",
              "Để ngăn chặn những rủi ro từ AI, con người cần xây dựng khung pháp lý và tiêu chuẩn đạo đức toàn cầu. Ví dụ, các tổ chức quốc tế như Liên Hợp Quốc hay Tổ chức Hợp tác và Phát triển Kinh tế (OECD) đã đề xuất các nguyên tắc đạo đức cơ bản cho AI từ năm 2019.",
              "",
              "Bên cạnh đó, cần phát triển các hệ thống AI an toàn, có giới hạn. OpenAI đã tích hợp cơ chế “dừng khẩn cấp” và sử dụng phương pháp “red teaming” (kiểm tra bảo mật bằng cách mô phỏng tấn công) trong các mô hình GPT-3 và GPT-4 để đảm bảo hệ thống luôn được kiểm soát.",
              "",
              "Đồng thời, đầu tư vào giáo dục và nâng cao nhận thức là yếu tố then chốt. Chương trình SkillsFuture của Singapore và sáng kiến Liên minh Kỹ năng Số và Việc làm (Digital Skills and Jobs Coalition) của Liên minh Châu Âu đã giúp người lao động trang bị kỹ năng số, giảm thiểu tác động của tự động hóa và lo ngại về AI. ",
              "",
              "Cuối cùng, chúng ta cần khuyến khích đầu tư và phát triển AI an toàn. Các quỹ như Open Philanthropy (Mỹ) đã đầu tư hàng triệu USD vào nghiên cứu an toàn của AI, trong khi các trung tâm nghiên cứu như DeepMind Safety Research đang hợp tác toàn cầu để xây dựng hệ thống kiểm soát AI hiệu quả.",
              "",
              "Nhờ những giải pháp này, chúng ta có thể đảm bảo AI phát triển có trách nhiệm, an toàn và luôn phục vụ con người thay vì trở thành mối đe dọa.",
              "",
              "Kết luận",
              "",
              "Trí tuệ nhân tạo mang lại cả cơ hội và thách thức khổng lồ. Nếu không được quản lý chặt chẽ, kịch bản tiêu cực của AI thống trị – từ việc mất quyền tự chủ, sự lệ thuộc vào các hệ thống tự động cho đến nguy cơ tồn tại – có thể trở thành hiện thực, đe dọa đến các giá trị nhân văn và nền văn minh của loài người. ",
              "",
              "Tuy nhiên, thông qua việc xây dựng khung pháp lý toàn cầu, phát triển các hệ thống AI an toàn, đầu tư vào giáo dục và hợp tác quốc tế, chúng ta có thể ngăn chặn kịch bản tiêu cực này và đảm bảo rằng công nghệ phục vụ lợi ích chung của nhân loại.",
              "",
              "Như nhà vật lý Stephen Hawking từng cảnh báo, “Sự phát triển của AI có thể là điều tuyệt vời nhất hoặc tồi tệ nhất từng xảy ra với nhân loại”. Vì vậy, con người cần chủ động, sáng suốt và thống nhất toàn cầu trong việc định hướng phát triển AI – nhằm biến công nghệ này thành công cụ nâng cao chất lượng cuộc sống, chứ không phải trở thành mối đe dọa đối với sự tồn tại của chính chúng ta."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ca964e7fa6f93a4801b"
      },
      {
        "_id": "6814a02049d10f8548897ef8",
        "title": "Việc ném bom hạt nhân một tiểu hành tinh có thể cứu Trái Đất khỏi sự hủy diệt?",
        "uploadDay": "2/5/2025 17:36:15",
        "details": [
          {
            "detail": [
              "Một thí nghiệm mới cho thấy một vụ nổ hạt nhân có thể được sử dụng để ngăn chặn ngày tận thế."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Hình minh họa một tiểu hành tinh đang va vào Trái đất (Ảnh: Mark Garlick)",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_12.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Theo một nghiên cứu đầu tiên trong phòng thí nghiệm, một quả bom hạt nhân có thể cứu Trái Đất khỏi một vụ va chạm thảm khốc của tiểu hành tinh.",
              "",
              "Thí nghiệm này, được tiến hành bằng nguồn bức xạ phòng thí nghiệm mạnh nhất thế giới, đã chứng minh rằng việc kích nổ một cuộc tấn công hạt nhân phối hợp gần một tiểu hành tinh sẽ tạo ra đủ lực để làm chệch hướng nó khỏi một vụ va chạm chết người với Trái đất. Các nhà nghiên cứu đã công bố phát hiện của họ trên tạp chí Nature .",
              "",
              "\"Đối với hầu hết mọi người, mối nguy hiểm từ các tiểu hành tinh có vẻ xa vời\", tác giả chính Nathan Moore ,nhà vật lý tại Phòng thí nghiệm quốc gia Sandia, cho biết trong một tuyên bố . \"Nhưng hành tinh của chúng ta bị các tiểu hành tinh cỡ BB tấn công hàng ngày. Chúng tôi không muốn chờ một tiểu hành tinh lớn xuất hiện rồi sau đó loay hoay tìm phương pháp phù hợp để làm chệch hướng nó\".",
              "",
              "Vào năm 2023, Viện Hàn lâm Khoa học Quốc gia Hoa Kỳ đã công bố một báo cáo lập luận rằng, phòng thủ hành tinh là ưu tiên quốc gia. Các mô phỏng trước đây đã chỉ ra rằng sóng xung kích do bom hạt nhân tạo ra có thể cung cấp đủ lực để làm chệch hướng thành công một tiểu hành tinh đang lao tới.",
              "",
              "Tuy nhiên, các tiểu hành tinh bị làm chệch hướng trong các kịch bản này là những tiểu hành tinh được phát hiện trước đó hàng thập kỷ. Các tiểu hành tinh xuất hiện chỉ cách Trái đất vài năm được coi là quá gần để đẩy ra xa mà không có các mảnh vỡ nguy hiểm lao xuống Trái đất.",
              "",
              "Đáng lo ngại hơn, một cuộc khảo sát bầu trời đang diễn ra của NASA ước tính rằng có khoảng 25.000 vật thể đủ lớn để gây ra sự tàn phá đáng kể ẩn núp gần Trái đất. Và vì nhiều trong số chúng bị che khuất bởi ánh sáng chói của mặt trời, nên chỉ có một phần ba các tiểu hành tinh có khả năng gây nguy hiểm được xác định.",
              "",
              "Ý tưởng mới lạ",
              "",
              "Để tìm hiểu xem vũ khí hạt nhân có thể ngăn chặn ngày tận thế như thế nào, các nhà nghiên cứu đã đặt một phần mười gam silica giống như tiểu hành tinh lên một miếng lá kim loại siêu mỏng bên trong máy Z của Sandia.",
              "",
              "Sau khi máy Z bắn, nó tạo ra từ trường nén khí argon bên trong thành plasma nóng như mặt trời . Điều này làm tan rã ngay lập tức lớp lá kim loại, tạo ra một vụ nổ tia X khiến cục silica có kích thước bằng hạt cà phê lơ lửng trong không khí trong khoảng 20 phần triệu giây.",
              "",
              "Nhà vật lý Nathan Moore cho biết: \"Đây là một ý tưởng mới lạ. Một tiểu hành tinh giả lơ lửng trong không gian. Đối với một cú rơi một nanomet, chúng ta có thể bỏ qua lực hấp dẫn của Trái đất trong 20 phần triệu giây khi Z tạo ra một luồng tia X quét qua bề mặt tiểu hành tinh giả rộng 12,5 mm, khoảng bằng chiều rộng của một ngón tay. Bí quyết là sử dụng lực vừa đủ để chuyển hướng tảng đá đang bay mà không chia nó thành nhiều phần nhỏ nguy hiểm như nhau đang tiến về phía Trái đất\".",
              "",
              "Sau khi xác nhận thiết lập thử nghiệm này, các nhà nghiên cứu sẽ sử dụng nó để tạo ra cơ sở dữ liệu về các kịch bản va chạm và lệch hướng tiềm ẩn, dựa trên thư viện các tiểu hành tinh giả định có thể được tham khảo trước khi xảy ra va chạm thực sự, giống như họ đã thử nghiệm việc đâm 23 tên lửa Trường Chinh 5 vào tiểu hành tinh Bennu để làm chuyển hướng tiểu hành tinh kép Dimorphos."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ca964e7fa6f93a4801b"
      },
      {
        "_id": "68149f8849d10f8548897ef6",
        "title": "Một sinh vật ở châu Phi đang đột biến thành loài mới",
        "uploadDay": "2/5/2025 17:33:43",
        "details": [
          {
            "detail": [
              "Các nghiên cứu di truyền liên quan đến những con cá sấu màu cam kỳ lạ cho thấy chúng có thể đang biến đổi thành một loài mới.",
              "Theo Live Science, loài mới tiềm năng sống bên trong hệ thống hang động Abanda, tỉnh Ogooue-Maritime, Gabon, quốc gia vùng Trung Phi.",
              "",
              "Đó là những con cá sấu mà theo phân loại hiện nay thuộc về loài cá sấu lùn Osteolaemus tetraspis. Nhưng cá sấu lùn ở Abanda rất khác biệt so với các cá thể cùng loài ở nơi khác."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Cá sấu lùn màu cam trong hang động ở Gabon có thể đang biến đổi thành một loài mới, với vẻ ngoài khác biệt so với cá sấu lùn trong rừng được đặt bên cạnh - Ảnh: Olivier Testa",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_10.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Tại Abanda, cá sấu lùn sống trong bóng tối hoàn toàn, ăn dơi và bơi trong vùng nước đầy phân dơi, và có làn da màu cam bí ẩn.",
              "",
              "Người ta không biết có bao nhiêu con cá sấu đang sống trong hệ thống hang động này, hoặc chúng bắt đầu lối sống ngầm này từ khi nào, nhưng chúng có thể đã ở dưới đó hàng ngàn năm.",
              "",
              "Một nghiên cứu năm 2016 chỉ ra điểm khác biệt giữa cá sấu sống trong hang và cá sấu sống trong rừng, bao gồm chế độ ăn khác nhau, tình trạng sức khỏe khác nhau.",
              "",
              "Họ cho rằng cá sấu hang đẻ trứng ở cửa hang, sau đó cá sấu non sẽ mạo hiểm vào bóng tối. Khi trưởng thành, chúng hiếm khi rời khỏi hang.",
              "",
              "Một nghiên cứu từ nhà sinh vật học bảo tồn Matthew Shirley từ Đại học Quốc tế Florida (Mỹ) cho thấy làn da cam khác thường ở các con cá sấu hang động trưởng thành có thể là kết quả của thời gian dài bơi trong nước chứa phân dơi, vốn rất giàu ure.",
              "",
              "Theo thời gian, quá trình tiếp xúc này dường như khiến da cá sấu bị trải qua quá trình giống như bị tẩy bằng hóa chất.",
              "",
              "Phân tích di truyền của nhóm cá sấu này cho thấy điều quan trọng nhất: Chúng đang đột biến. Cụ thể hơn, một nhóm các biến thể DNA được tìm thấy ở nhóm cá sấu lùn sống trong hang không giống với những con sống trong rừng.",
              "",
              "\"Những con cá sấu hang động Abanda nổi bật như một nhóm di truyền biệt lập\" - nhà nghiên cứu Richard Oslisly, từ Viện Nghiên cứu phát triển (Pháp), từng trả lời phỏng vấn trên The Guardian.",
              "",
              "Vì vậy, họ cho rằng sự cô lập hàng thế kỷ nơi hang động đã kích thích nhóm cá sấu này dần tiến hóa thành một loài mới. Tuy vậy, khi nào chúng có thể thực sự được phân loại thành một loài mới, đó vẫn là vấn đề cần theo dõi và nghiên cứu thêm."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ca964e7fa6f93a4801b"
      },
      {
        "_id": "68149f4a49d10f8548897ef5",
        "title": "3 loài đột biến gây ngỡ ngàng ở vùng cấm hạt nhân Chernobyl",
        "uploadDay": "2/5/2025 17:32:41",
        "details": [
          {
            "detail": [
              "Gần 40 năm sau thảm họa hạt nhân ở Chernobyl, nơi từng bị coi là \"vùng đất chết\" nay đã trở thành một minh chứng sống động cho khả năng thích nghi phi thường của tự nhiên. Ít nhất 3 loài sinh vật không chỉ sống sót mà còn phát triển mạnh giữa môi trường phóng xạ.",
              "",
              "Ngày 26/4/1986, thảm họa ập đến một thị trấn nhỏ nằm giữa biên giới Ukraine và Belarus (thời điểm đó thuộc Liên Xô), khi vụ nổ lò phản ứng hạt nhân xảy ra ở nhà máy điện hạt nhân Chernobyl. Hàng trăm nghìn người bị ảnh hưởng và môi trường xung quanh bị tàn phá nặng nề.",
              "",
              "Nhưng gần 40 năm sau, điều kỳ lạ đã xảy ra. Vùng cấm hạt nhân Chernobyl (CEZ), một khu vực rộng khoảng 2.600 km² xung quanh nhà máy hạt nhân Chernobyl, dần trở thành một trong những \"phòng thí nghiệm\" khoa học lớn nhất thế giới để nghiên cứu ảnh hưởng lâu dài của phóng xạ.",
              "",
              "Sói Chernobyl: Bí mật của kẻ săn mồi",
              "",
              "Chó sói, những kẻ săn mồi đứng đầu chuỗi thức ăn, là một trong những sinh vật tiêu biểu cho sự thích nghi phi thường tại vùng cấm hạt nhân Chernobyl - CEZ.",
              "",
              "Theo các nhà nghiên cứu, phân tích quần thể sói trong CEZ rất đáng chú ý vì chúng là động vật săn mồi đứng đầu trong chuỗi thức ăn. Trong hệ sinh thái thông thường, đây là vị trí \"đặc quyền\" vì khi ấy sói không bị săn bởi kẻ săn mồi tự nhiên, có nguồn thức ăn phong phú, không bị cạnh tranh. Tuy nhiên, trong một hệ sinh thái ngập tràn phóng xạ, \"đặc quyền\" ấy lại trở thành mối nguy. Khi đó, sói buộc phải ăn những con mồi đã bị nhiễm phóng xạ mức cao, do trước đó các con mồi này đã ăn thực vật hoặc côn trùng bị nhiễm xạ.",
              "",
              "Điều này dường như cho thấy quần thể sói trong CEZ sẽ bị ảnh hưởng nghiêm trọng và suy giảm do phóng xạ, nhưng thực tế điều ngược lại đã xảy ra. Theo một chuyên gia của Đại học Princeton (Mỹ), mật độ sói trong CEZ cao gấp 7 lần so với các khu vực bảo tồn động vật hoang dã lân cận ở Belarus.",
              "",
              "Diễn ra trong một thập kỷ (2014-2024), nghiên cứu của 2 nhà sinh vật học Cara Love và Shane Campbell-Stanton thuộc Đại học Princeton phần nào giúp tìm ra nguyên nhân của thực tế trên ở đàn sói Chernobyl. Bí mật được cho là nằm trong gene của loài sói ở CEZ.",
              "",
              "Năm 2014, nhóm nghiên cứu của Đại học Princeton đã gắn vòng cổ có định vị GPS và máy đo phóng xạ cho những con sói ở CEZ để nghiên cứu phản ứng của quần thể này với phóng xạ. Họ phát hiện, những con sói này thường xuyên bị phơi nhiễm mức phóng xạ gấp 6 lần giới hạn cho phép đối với con người.",
              "",
              "Hai nhà sinh vật học Love và Campbell-Stanton đưa ra giả thuyết rằng những con sói đang trải qua một dạng chọn lọc tự nhiên nhanh chóng, có khả năng do sự thay đổi môi trường xung quanh chúng."
            ],
            "type": "text"
          },
          {
            "imgTitle": "Quần thể sói ở vùng cấm hạt nhân Chernobyl phát triển mạnh. Ảnh minh họa: Live Qurious",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_8.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Một số con sói trong CEZ mang gene giúp chúng kháng ung thư tốt hơn những con khác. Mặc dù vẫn mắc ung thư với tỷ lệ tương tự, nhưng những con sói kháng ung thư dường như ít bị ảnh hưởng hơn từ phóng xạ, cho phép chúng truyền lại những gene này cho thế hệ sau.",
              "",
              "\"Những vùng tiến hóa nhanh nhất trong bộ gene của sói ở CEZ tập trung vào các gene liên quan đến phản ứng miễn dịch chống ung thư\", nhà sinh vật học Campbell-Stanton nói.",
              "",
              "Ngoài yếu tố di truyền, sự vắng mặt của con người trong khu vực cũng góp phần quan trọng. Không bị săn bắn hay chịu áp lực từ hoạt động của con người, quần thể sói đã phát triển mạnh mẽ, trở thành ví dụ sống động cho sự tái sinh của tự nhiên sau thảm họa hạt nhân.",
              "",
              "Hiện tại, nhóm nghiên cứu của Đại học Princeton đang hợp tác với các chuyên gia ung thư để xem những kết quả này có thể ảnh hưởng như thế nào đến sức khỏe của con người.",
              "",
              " Ếch đen Chernobyl: Miễn nhiễm với phóng xạ?"
            ],
            "type": "text"
          },
          {
            "detail": [
              "Các nhà khoa học đã phát hiện nhiều đột biến động vật tại vùng cấm hạt nhân Chernobyl, trong đó có một loài ếch dường như miễn nhiễm với phóng xạ độc hại quanh chúng.",
              "",
              "Theo báo The U.S. Sun, các chuyên gia đã phát hiện một quần thể lớn loài ếch cây phương Đông trong vùng cấm hạt nhân. Không giống những con ếch cây thông thường với màu da xanh sáng, phần lớn ếch ở Chernobyl lại có da màu đen - một sự thay đổi không chỉ đơn thuần về màu sắc.",
              "",
              "Theo trang Green Matters, một nghiên cứu năm 2022 cho thấy melanin trong da của những con ếch này có tác dụng như \"tấm áo giáp\", giúp chúng tránh được một số tác động nghiêm trọng của phóng xạ, vốn đã gây ra các tác động lớn, thậm chí tử vong ở những loài khác.",
              "",
              "Tiến sĩ Germán Orizaola, đồng tác giả nghiên cứu năm 2022, nhận định, ếch đen ở Chernobyl sống tốt như những con ếch xanh và không gặp các vấn đề lão hóa sớm do tiếp xúc với phóng xạ.",
              "",
              "“Cấu trúc độ tuổi và tuổi trung bình mà chúng tôi phát hiện ở loài ếch cây Chernobyl tương tự như ở các quần thể khác của loài này tại Đông Âu hoặc Trung Đông\", ông Orizaola viết.",
              "",
              "Orizaola và các đồng tác giả nghiên cứu tin rằng điều này liên quan trực tiếp đến melanin trên da ếch, cho thấy màu da đen không phải là một đột biến bất lợi mà ngược lại, là chìa khóa giúp chúng thích nghi với môi trường khắc nghiệt.",
              "",
              "Hơn nữa, khả năng sống sót của chúng còn cho thấy tiềm năng con người có thể quay trở lại Chernobyl.",
              "",
              "“Hơn 90% vật liệu phóng xạ phát tán trong thảm họa đã phân hủy và biến mất khỏi khu vực\", ông Orizaola cho biết, đồng thời bổ sung rằng “việc con người quay lại Chernobyl\" là khả thi.",
              "",
              "Giun siêu nhỏ: Bí ẩn về bộ gene không tổn thương"
            ],
            "type": "text"
          },
          {
            "imgTitle": "Sự khác biệt rõ rệt giữa màu da của con ếch cây sống ở vùng Chernobyl (trái) và con ếch cây sống bên ngoài vùng hạt nhân. Ảnh: Germán Orizaola/Pablo Burraco",
            "imgUrl": "https://ltdl-worker.nguyentanphatuit.workers.dev/67e552a5b8b425732af564f1-khoahoc2-05_11.jpg",
            "type": "image"
          },
          {
            "detail": [
              "Tháng 3/2024, một số nhà nghiên cứu phát hiện những con giun siêu nhỏ tại vùng cấm Chernobyl (CEZ) đang phát triển mạnh mặc dù sống trong khu vực có mức phóng xạ cao.",
              "",
              "Theo Livescience, các nhà nghiên cứu đã đến CEZ và thu thập những con giun siêu nhỏ thuộc loài Oscheius tipulae. Khi phân tích chúng, các nhà khoa học phát hiện rằng bộ gene của những con giun này không bị tổn hại, dù chúng đã tiếp xúc với phóng xạ qua nhiều thế hệ. Nghiên cứu này được công bố vào ngày 5/3/2024 trên tạp chí PNAS.",
              "",
              "“Thảm kịch ở Chernobyl có quy mô không thể tưởng tượng nổi, nhưng chúng ta vẫn chưa hiểu rõ những tác động của thảm họa này lên các quần thể địa phương\", Sophia Tintori, tác giả chính của nghiên cứu, nói.",
              "",
              "Nghiên cứu trên tạp chí PNAS đã phân tích bộ gen của 15 con giun từ Chernobyl và so sánh với 5 con giun từ các khu vực khác. Kết quả không phát hiện bất kỳ dấu hiệu tổn thương DNA nào dù 15 con giun ở Chernobyl đã tiếp xúc với phóng xạ qua nhiều thế hệ. ",
              "",
              "“Điều này không có nghĩa là Chernobyl đã an toàn – mà có lẽ chỉ đơn giản là loài giun này rất bền bỉ và có khả năng chịu đựng điều kiện khắc nghiệt\", tác giả nghiên cứu Tintori nói. “Chúng tôi cũng không biết mỗi con giun thu thập được đã ở trong vùng cấm bao lâu, nên không thể chắc chắn chính xác mức độ phơi nhiễm của từng con giun cũng như tổ tiên của chúng trong gần 4 thập kỷ qua\".",
              "",
              "Các nhà nghiên cứu đặt giả thuyết liệu đây có phải là do giun rất giỏi trong việc tự điều chỉnh ADN của loài này hay không.",
              "",
              "Để làm rõ hơn giả thuyết này, các nhà khoa học cho 20 con giun lai tạo trong phòng thí nghiệm, sau đó thử nghiệm khả năng chống chịu của thế hệ con cháu chúng trước các loại hóa chất gây tổn thương ADN.",
              "",
              "Kết quả cho thấy các loài giun khác nhau có mức độ kháng đột biến ADN khác nhau khi tiếp xúc với các hóa chất, nhưng không có mối tương quan nào giữa khả năng kháng tổn thương ADN và mức phóng xạ mà tổ tiên của chúng đã tiếp xúc.",
              "",
              "Điều này cho thấy rằng những con giun ở Chernobyl không nhất thiết có khả năng chịu phóng xạ tốt hơn, và môi trường phóng xạ không buộc chúng phải tiến hóa. Thay vào đó, có thể có những yếu tố khác (chưa được xác định) giải thích tại sao một số con giun chống chịu tổn thương ADN tốt hơn những con khác."
            ],
            "type": "text"
          }
        ],
        "displayName": "will be deleted",
        "authorId": "67e552a5b8b425732af564f1",
        "categoryId": "67e37ca964e7fa6f93a4801b"
      }
    ],
    "category": [
      {
        "_id": "67e37ca964e7fa6f93a4801b",
        "categoryName": "Khoa học",
        "urlDisplay": "khoa-hoc"
      }
    ]
  }
]